{
  "label": "Capacità di classi e sottoclassi (SRD)",
  "folders": {
    "Barbarian": "Barbaro",
    "Barbarian Features": "Capacità del barbaro",
    "Bard": "Bardo",
    "Bard Features": "Capacità del bardo",
    "Champion Features": "Capacità del Campione",
    "Circle of the Land Features": "Capacità del Circolo della Terra",
    "Cleric": "Chierico",
    "Cleric Features": "Capacità del chierico",
    "College of Lore Features": "Capacità del Collegio della Conoscenza",
    "Draconic Bloodline Features": "Capacità della Stirpe Draconica",
    "Druid": "Druido",
    "Druid Features": "Capacità del druido",
    "Eldritch Invocations": "Invocazioni Occulte",
    "Fighter": "Guerriero",
    "Fighter Features": "Capacità del guerriero",
    "Fighting Styles": "Stili di Combattimento",
    "Hunter Features": "Capacità del Cacciatore",
    "Life Domain Features": "Capacità del Dominio della Vita",
    "Metamagic": "Metamagia",
    "Monk": "Monaco",
    "Monk Features": "Capacità del monaco",
    "Oath of Devotion Features": "Capacità del Giuramento di Devozione",
    "Paladin": "Paladino",
    "Paladin Features": "Capacità del paladino",
    "Path of the Berserker Features": "Capacità del Sentiero del Berserker",
    "Ranger": "Ranger",
    "Ranger Features": "Capacità del ranger",
    "Rogue": "Ladro",
    "Rogue Features": "Capacità del ladro",
    "School of Evocation Features": "Capacità della Scuola di Evocazione",
    "Shared Features": "Capacità condivise",
    "Sorcerer": "Stregone",
    "Sorcerer Features": "Capacità dello stregone",
    "The Fiend Features": "Capacità del Demone",
    "Thief Features": "Capacità del Furfante",
    "Warlock": "Warlock",
    "Warlock Features": "Capacità del warlock",
    "Way of the Open Hand Features": "Capacità della Via della Mano Aperta",
    "Wizard": "Mago",
    "Wizard Features": "Capacità del mago"
  },
  "entries": {
    "01pcLg6PRu5zGrsb": {
      "name": "Astuzia",
      "description": "<p>A partire dal 2° livello, la tua mente acuta e agilità ti permettono di agire e muoverti rapidamente. Hai diritto a un'azione bonus in ognuno dei tuoi turni di combattimento. Può essere utilizzata solo per intraprendere l'azione Scatto, Nascondersi o Disimpegno.</p>",
      "requirements": "Ladro 2"
    },
    "06NVMYf58Z76O85O": {
      "name": "Protezione",
      "description": "<p>Quando una creatura che puoi vedere attacca un bersaglio diverso da te situato entro 1,5 m da te, puoi usare la tua reazione per imporre svantaggio al tiro per colpire. Devi indossare uno scudo.</p>",
      "requirements": "Guerriero 1, Campione 10, Paladino 2",
      "activities": {
        "utility": {
          "condition": "Deve indossare uno scudo."
        }
      }
    },
    "0C04rwyvoknvFYiy": {
      "name": "Maestro dell'Occulto",
      "description": "<p>Al 20° livello, puoi attingere alla tua riserva interiore di potere mistico implorando il tuo patrono di restituirti gli slot incantesimo spesi. Puoi spendere 1 minuto pregando il tuo patrono per recuperare tutti i tuoi slot spesi della capacità Magia del Patto. Una volta recuperati gli slot in questo modo, devi completare un riposo lungo prima di poter utilizzare nuovamente questa capacità.</p>",
      "requirements": "Warlock 20"
    },
    "0Jgf8fYY2ExwgQpN": {
      "name": "Ira Cieca",
      "description": "<p>A partire dal 6° livello, non puoi più essere affascinato né spaventato quando sei in ira. Se eri affascinato o spaventato al momento di entrare in ira, l'effetto viene sospeso per tutta la durata dell'ira.</p>",
      "requirements": "Sentiero del Berserker 6"
    },
    "10b6z2W1txNkrGP7": {
      "name": "Ki",
      "description": "<p>A partire dal 2° livello, il tuo addestramento ti permette di sfruttare l'energia mistica del ki. L'accesso a questo tipo di energia è rappresentato da un certo numero di punti ki. Il tuo livello da monaco determina il numero di punti di cui disponi, quindi un monaco di 2° livello ha 2 punti ki, un monaco di 16° livello ne ha 16.</p><p>Puoi spendere questi punti per alimentare varie capacità ki. Inizi conoscendo tre di queste capacità: @UUID[Compendium.dnd5e.classfeatures.Item.TDglPcxIVEzvVSgK]{Difesa Paziente}, @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Raffica di Colpi} e @UUID[Compendium.dnd5e.classfeatures.Item.yrSFIGTaQOH2PFRI]{Passo del Vento}. Apprendi ulteriori capacità ki man mano che guadagni livelli in questa classe.</p><p>Quando spendi un punto ki, non è più disponibile finché non completi un riposo breve o lungo, al termine del quale recuperi l'intera quota spesa. Devi dedicare almeno 30 minuti di questo riposo alla meditazione per recuperare i tuoi punti ki.</p><p>Alcune capacità ki costringono il tuo bersaglio a effettuare un tiro salvezza per resistere a un effetto. La CD dei tiri salvezza è calcolata come segue:</p><p><em><strong>CD tiro salvezza contro il ki</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Nota Foundry</strong></p><p>Usa questo per tracciare tutti gli usi del ki per il monaco.</p></section>",
      "requirements": "Monaco 2"
    },
    "1DY8w3CXeD7PHDXF": {
      "name": "Attacco Turbinante",
      "description": "<p>Puoi dedicare la tua azione a effettuare un attacco in mischia contro un qualsiasi numero di creature entro 1,5 m da te, effettuando un tiro per colpire separato per ogni bersaglio.</p>",
      "requirements": "Cacciatore 11"
    },
    "1dJHU48yNqn3lcfx": {
      "name": "Archetipo del Ranger",
      "description": "<p>Al 3° livello, scegli l'archetipo che ti servirà da modello, come quello del Cacciatore. Questa scelta ti conferisce capacità al 3° livello e poi ai livelli 7, 11 e 15.</p>",
      "requirements": "Ranger 3"
    },
    "2fyuw7MiCnocDeAU": {
      "name": "Esplosione Lacerante",
      "description": "<p>Quando lanci @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{esplosione occulta}, aggiungi il tuo modificatore di Carisma ai danni che infligge quando colpisce.</p>",
      "requirements": "Warlock 2, Esplosione Occulta"
    },
    "3647zjKSE9zFwOXc": {
      "name": "Ali Draconiche",
      "description": "<p>Al 14° livello, ricevi la capacità di far crescere due ali di drago dalla tua schiena, acquisendo una velocità di volo pari alla tua velocità attuale. Al tuo turno, puoi creare queste ali con un'azione bonus. Persistono finché non le revochi al tuo turno con un'azione bonus.</p><p>Non puoi far crescere queste ali indossando un'armatura a meno che questa non sia stata progettata su misura, e i vestiti non tagliati per accogliere le tue ali rischiano di essere distrutti quando le dispiegi.</p>",
      "requirements": "Stirpe Draconica 14"
    },
    "3CaP1vFHVR8LgHjx": {
      "name": "Uccisore Implacabile",
      "description": "<p>Al 20° livello, hai sviluppato un talento eccezionale nell'arte di cacciare i nemici. Una volta per turno, puoi aggiungere il tuo modificatore di Saggezza al tiro per colpire o al tiro per i danni di un attacco effettuato contro uno dei tuoi nemici prescelti. Puoi scegliere di utilizzare questa capacità prima o dopo il tiro, ma prima che gli effetti del tiro vengano applicati.</p>",
      "requirements": "Ranger 20"
    },
    "3FB25qKxmkmxcxuC": {
      "name": "Passo Tellurico",
      "description": "<p>A partire dal 6° livello, muoverti su terreno difficile non magico non ti costa movimento aggiuntivo. Puoi anche attraversare la vegetazione non magica senza essere rallentato da essa né subire danni se ha spine, aghi o altri pericoli simili.</p><p>Hai inoltre vantaggio ai tiri salvezza contro le piante create o manipolate magicamente per impedire il movimento, come quelle prodotte dall'incantesimo @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{intralciare}.</p>",
      "requirements": "Circolo della Terra 6"
    },
    "3Nc6u9pyStByuJsm": {
      "name": "Armi a Due Mani",
      "description": "<p>Quando ottieni un 1 o un 2 su un dado per i danni di un attacco effettuato con un'arma da mischia che impugni a due mani, puoi ritirare il dado, e in tal caso devi usare il nuovo risultato, anche se ottieni 1 o 2. Per ricevere questo beneficio, l'arma deve avere la proprietà \"a due mani\" o \"versatile\".</p>",
      "requirements": "Guerriero 1, Campione 10, Paladino 2"
    },
    "3VDZGs5Ug3hIE322": {
      "name": "Fonte di Ispirazione",
      "description": "<p>A partire dal 5° livello, recuperi la tua quota di @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Ispirazione Bardica} quando completi un riposo breve o lungo.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Nota Foundry</strong></p><p>L'Ispirazione Bardica è impostata di default per recuperare con un riposo lungo. Modifica questa impostazione a riposo breve quando raggiungi questo livello.</p></section>",
      "requirements": "Bardo 5"
    },
    "3jwFt3hSqDswBlOH": {
      "name": "Vuoto dell'Anima",
      "description": "<p>A partire dal 18° livello, puoi dedicare la tua azione e spendere 4 punti ki per diventare invisibile per 1 minuto. Durante questo periodo hai resistenza a tutti i danni tranne i danni da forza.</p><p>Inoltre puoi spendere 8 punti ki per lanciare l'incantesimo @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{proiezione astrale} senza le sue componenti materiali. Nel farlo, non puoi portare altre creature con te.</p>",
      "requirements": "Monaco 18",
      "activities": {
        "utility": {
          "condition": "Richiede anche 4 punti ki (o 8 per la proiezione astrale)."
        }
      },
      "effects": {
        "Ki: Empty Body": {
          "name": "Ki: Vuoto dell'Anima"
        }
      }
    },
    "3sN91lT1R3oxcDKd": {
      "name": "Vista del Diavolo",
      "description": "<p>Vedi normalmente nell'oscurità magica e ordinaria, in un raggio di 36 m.</p>",
      "requirements": "Warlock 2",
      "effects": {
        "Devil's Sight": {
          "name": "Vista del Diavolo"
        }
      }
    },
    "3sYPftQKnbbVnHrh": {
      "name": "Competenza",
      "description": "<p>Al 1° livello, scegli due delle tue competenze in abilità o una competenza in abilità e la competenza negli strumenti da ladro. Il tuo bonus di competenza viene raddoppiato per tutti i tuoi test di caratteristica associati a una o all'altra delle competenze scelte.</p><p>Al 6° livello, puoi applicare questo beneficio a due altre competenze (in abilità o strumenti da ladro).</p>",
      "requirements": "Ladro 1"
    },
    "4IHsIcBhAVDt8QjY": {
      "name": "Lista Incantesimi Estesa",
      "description": "<p>Il Demone ti permette di scegliere da una lista incantesimi estesa quando apprendi un incantesimo da warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi da warlock nel tuo caso.</p><table><caption>Incantesimi Estesi del Demone</caption><thead><tr><td><strong>Livello Incantesimo</strong></td><td><strong>Incantesimi</strong></td></tr></thead><tbody><tr><td>1°</td><td>@UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{comando}, @UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{mani brucianti}</td></tr><tr><td>2°</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{cecità/sordità}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{raggio rovente}</td></tr><tr><td>3°</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{palla di fuoco}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{nube mortale}</td></tr><tr><td>4°</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{scudo di fuoco}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{muro di fuoco}</td></tr><tr><td>5°</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{colonna di fiamma}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{santificare}</td></tr></tbody></table>",
      "requirements": "Il Demone 1"
    },
    "4UOgxzr83vFuUash": {
      "name": "Guarigione Suprema",
      "description": "<p>A partire dal 17° livello, quando devi lanciare uno o più dadi per far recuperare punti ferita tramite un incantesimo, il bersaglio o i bersagli recuperano il massimo possibile per ogni dado. Invece di far recuperare 2d6 punti ferita a una creatura, ad esempio, le fai recuperare 12.</p>",
      "requirements": "Dominio della Vita 17"
    },
    "4Vpj9vCOB37GtXk6": {
      "name": "Nemico Prescelto",
      "description": "<p>Dal 1° livello, possiedi un'esperienza significativa nello studio, nell'inseguimento, nella caccia e persino nel dialogo con un certo tipo di nemico.</p><p>Scegli un tipo di nemico prescelto tra: aberrazioni, costrutti, bestie, celestiali, draghi, elementali, folletti, immondi, giganti, mostruosità, non morti, melme e piante. In alternativa, puoi designare come nemici prescelti due razze di umanoidi, ad esempio gnoll e orchi.</p><p>Hai vantaggio ai tiri di Saggezza (Sopravvivenza) per seguire le tracce dei tuoi nemici prescelti e ai test di Intelligenza per ricordare informazioni che li riguardano.</p><p>Quando ricevi questa capacità, apprendi anche una lingua a tua scelta parlata dai tuoi nemici prescelti, se ne parlano una.</p><p>Scegli un nemico prescelto aggiuntivo, e una lingua associata, ai livelli 6 e 14. Queste scelte dovrebbero riflettere i tipi di mostri che hai combattuto nel corso delle tue avventure.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Nota Foundry</strong></p><p>Se lo desideri, puoi modificare manualmente questa voce e annotare le tue scelte qui:</p><ul><li><em>Livello 1</em></li><li><em>Livello 6</em></li><li><em>Livello 14</em></li></ul></section>",
      "requirements": "Ranger 1"
    },
    "5MwNlVZK7m6VolOH": {
      "name": "Raffica di Colpi",
      "description": "<p>Immediatamente dopo aver intrapreso l'azione Attacco al tuo turno, puoi spendere 1 punto ki per effettuare due colpi senz'armi con un'azione bonus.</p>",
      "requirements": "Monaco 2",
      "activities": {
        "utility": {
          "condition": "Avviene immediatamente dopo l'azione Attacco."
        }
      }
    },
    "5gx1O0sxK08awEO9": {
      "name": "Sete di Sangue",
      "description": "<p>La tua tenacia ha ragione dei nemici più potenti. Quando colpisci una creatura con un attacco con arma, essa subisce 1d8 danni aggiuntivi se è al di sotto del suo massimo di punti ferita. Puoi infliggere questi danni aggiuntivi solo una volta per turno.</p>",
      "requirements": "Cacciatore 3"
    },
    "5zPmHPQUne7RDfaU": {
      "name": "Parole Taglienti",
      "description": "<p>Sempre al 3° livello, impari a distrarre, disturbare e minare la fiducia altrui con il tuo senso della repartee. Quando una creatura che puoi vedere entro 18 m effettua un tiro per colpire, un test di caratteristica o un tiro per i danni, puoi usare la tua reazione per spendere una delle tue @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Ispirazioni Bardiche}, lanciare il dado corrispondente e sottrarre il risultato dal tiro della creatura. Puoi attendere che la creatura abbia effettuato il suo tiro prima di decidere di usare questa capacità, purché non aspetti consapevolmente che il DM annunci il successo o il fallimento del tiro per colpire o del test di caratteristica né che la creatura abbia inflitto i suoi danni. Una creatura che non ti sente o che è immune alla condizione affascinato non è soggetta a questo effetto.</p>",
      "requirements": "Collegio della Conoscenza 3",
      "activities": {
        "utility": {
          "condition": "Il bersaglio deve poterti sentire e non essere immune alla condizione affascinato."
        }
      }
    },
    "61kXR1sniXHjvN17": {
      "name": "Linguaggio Animale",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{parlare con gli animali} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 2"
    },
    "653ZHbNcmm7ZGXbw": {
      "name": "Indomito",
      "description": "<p>A partire dal 9° livello, puoi ritirare un tiro salvezza in caso di fallimento. Se fai questa scelta, devi necessariamente usare il nuovo tiro e devi poi completare un riposo lungo prima di poter utilizzare nuovamente questa capacità.</p><p>Puoi usare questa capacità due volte tra due riposi lunghi dal 13° livello e tre volte tra due riposi lunghi a partire dal 17° livello.</p>",
      "requirements": "Guerriero 9"
    },
    "65ReXU4ZWqcSs3Cm": {
      "name": "Percezione Trasferita",
      "description": "<p>Puoi dedicare la tua azione a entrare in contatto con un umanoide consenziente per percepire attraverso i suoi sensi fino alla fine del tuo turno successivo. Nei turni seguenti e finché questa creatura si trova sullo stesso piano di esistenza, puoi dedicare la tua azione a mantenere questa connessione sensoriale, prolungando la durata dell'effetto fino alla fine del tuo turno successivo. Mentre percepisci attraverso i sensi dell'altra creatura, benefici di tutti i sensi speciali che possiede e sei accecato e assordato rispetto al tuo ambiente.</p>",
      "requirements": "Warlock 2",
      "activities": {
        "utility": {
          "condition": "Il bersaglio deve essere un umanoide consenziente."
        }
      }
    },
    "68bYIOvx6rIqnlOW": {
      "name": "Competenza Aggiuntiva",
      "description": "<p>Quando scegli questo dominio al 1° livello, ottieni la competenza nelle armature pesanti.</p>",
      "requirements": "Dominio della Vita 1"
    },
    "6VBXkjjBgjSpNElh": {
      "name": "Modellatore di Incantesimi",
      "description": "<p>A partire dal 2° livello, puoi creare nicchie protettive all'interno delle aree di effetto dei tuoi incantesimi di evocazione. Quando lanci un incantesimo di evocazione che colpisce altre creature che puoi vedere, puoi designarne un numero non superiore a 1 + il livello dell'incantesimo. Le creature scelte riescono automaticamente nel loro tiro salvezza contro l'incantesimo e non subiscono alcun danno se avrebbero dovuto ridurli della metà in caso di tiro salvezza riuscito.</p>",
      "requirements": "Scuola di Evocazione 2"
    },
    "7D2EkLdISwShEDlN": {
      "name": "Anima di Diamante",
      "description": "<p>A partire dal 14° livello, la tua perfetta padronanza del ki ti conferisce competenza in tutti i tiri salvezza.</p><p>Inoltre, ogni volta che fallisci un tiro salvezza, puoi spendere 1 punto ki per ritirarlo e prendere in considerazione il secondo risultato.</p>",
      "requirements": "Monaco 14",
      "activities": {
        "utility": {
          "condition": "Ogni volta che fallisci un tiro salvezza"
        }
      },
      "effects": {
        "Diamond Soul": {
          "name": "Anima di Diamante"
        }
      }
    },
    "7O85kj6uDEG5NzUE": {
      "name": "Evocazione Potenziata",
      "description": "<p>A partire dal 10° livello, puoi aggiungere il tuo modificatore di Intelligenza a un tiro per i danni di qualsiasi incantesimo di evocazione da mago che lanci.</p>",
      "requirements": "Scuola di Evocazione 10",
      "activities": {
        "damage": {
          "chatFlavor": "Il bonus a un tiro per i danni:"
        }
      }
    },
    "7flZKruSSu6dHg6D": {
      "name": "Colpi Ki",
      "description": "<p>A partire dal 6° livello, i tuoi colpi senz'armi sono considerati magici ai fini del superamento della resistenza e dell'immunità contro gli attacchi e i danni non magici.</p>",
      "requirements": "Monaco 6"
    },
    "7pyZjz5vlUWV01qQ": {
      "name": "Schivata Istintiva",
      "description": "<p>Quando un assalitore che puoi vedere ti colpisce con un attacco, puoi usare la tua reazione per ridurre della metà i danni di quell'attacco.</p>",
      "requirements": "Cacciatore 15",
      "activities": {
        "utility": {
          "condition": "L'assalitore deve essere visibile."
        }
      }
    },
    "7uzJ2JkmsdRGLra3": {
      "name": "Evocatore Erudito",
      "description": "<p>Non appena selezioni questa scuola al 2° livello, riduci della metà i costi in oro e tempo di qualsiasi trascrizione di incantesimo di evocazione nel tuo libro degli incantesimi.</p>",
      "requirements": "Scuola di Evocazione 2"
    },
    "7zlTRRXT1vWSBGjX": {
      "name": "Attacchi Multipli",
      "description": "<p>All'11° livello, ottieni una delle seguenti capacità a tua scelta.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.1DY8w3CXeD7PHDXF]{Attacco Turbinante}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.l7W6JB9yWLLLtQKP]{Raffica}</p>",
      "requirements": "Cacciatore 11"
    },
    "80USV8ZFPIahpLd0": {
      "name": "Archetipo del Ladro",
      "description": "<p>Al 3° livello, scegli un archetipo, una sorta di ideale che tenti di riprodurre nell'espressione dei tuoi talenti da ladro, come il Furfante. Questa scelta di archetipo ti conferisce capacità al 3° livello e poi ai livelli 9, 13 e 17.</p>",
      "requirements": "Ladro 3"
    },
    "8M7uOPhbTxoxxJSo": {
      "name": "Incanalare Divinità",
      "description": "<p>Il tuo giuramento ti permette di incanalare l'energia divina per generare effetti magici. Ogni opzione di Incanalare Divinità fornita dal tuo giuramento spiega come utilizzarla.</p><p>Quando utilizzi Incanalare Divinità, scegli quale opzione applicare. Devi completare un riposo breve o lungo per poter riutilizzare Incanalare Divinità.</p><p>Alcuni effetti di Incanalare Divinità comportano tiri salvezza. Quando utilizzi un tale effetto tramite questa classe, la CD corrispondente è pari alla tua CD tiro salvezza degli incantesimi da paladino.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Nota Foundry</strong></p><p>Usa questo per tracciare tutti gli usi di Incanalare Divinità per il paladino.</p></section>",
      "requirements": "Paladino 3"
    },
    "8MlxM2nEfE3Q0EVk": {
      "name": "Invocazioni Occulte",
      "description": "<p>I tuoi studi sulle scienze oscure ti hanno permesso di scoprire le invocazioni occulte, frammenti di conoscenza proibita che ti danno accesso a poteri magici.</p><p>Al 2° livello, ottieni due invocazioni occulte a tua scelta. Le opzioni disponibili sono dettagliate alla fine della descrizione della classe. Ne imparerai altre che sceglierai a livelli più alti, come mostra la colonna \"Invocazioni Conosciute\" della tabella \"Il Warlock\".</p><p>Inoltre, quando guadagni un livello in questa classe, puoi scegliere una delle invocazioni occulte che conosci per sostituirla con un'invocazione tra quelle che puoi ricevere a quel livello.</p><h5>Invocazioni Occulte</h5><p>Se un'invocazione occulta ha dei prerequisiti, devi soddisfarli per apprenderla. Puoi apprendere un'invocazione non appena soddisfi i suoi prerequisiti. Un prerequisito di livello si riferisce al tuo livello in questa classe.</p><table><caption>Invocazioni Occulte</caption><thead><tr><td colspan=\"2\">Prerequisiti</td><td rowspan=\"2\">Invocazioni</td></tr><tr><td>Livello di classe</td><td>Altro</td></tr></thead><tbody><tr><td rowspan=\"16\">2</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.alUqO6c6OEKFQJdb]{Armatura d'Ombre}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Esplosione Occulta}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.2fyuw7MiCnocDeAU]{Esplosione Lacerante}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Esplosione Occulta}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rdBPd6CwqXT64iJM]{Esplosione Respingente}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Esplosione Occulta}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.r01WtcxTg4yTHm9m]{Lancia Occulta}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.61kXR1sniXHjvN17]{Linguaggio Animale}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Patto del Tomo}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.CFIYXDmbmSP8BXjN]{Libro dei Segreti Antichi}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.MhJfdBl1B7PdU4oZ]{Mille Volti}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lEZKbWaVrSljRa9n]{Occhio del Custode delle Rune}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.65ReXU4ZWqcSs3Cm]{Percezione Trasferita}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.eNvpIaSnJUdF8fHl]{Presenza Accattivante}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.id0gmGvzNZBEdzbx]{Vigore Immondo}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.3sN91lT1R3oxcDKd]{Vista del Diavolo}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.bbUEsCPTLzbbwK6o]{Vista Occulta}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5DU0mMuYVHejiqz]{Visioni Nebbiose}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Patto della Catena}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5M8gsl7MMcdjOjs]{Voce del Maestro delle Catene}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rhbwDZ9XNTmdkX2u]{Ladro dei Cinque Destini}</td></tr><tr><td rowspan=\"4\">5</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.DjXi0IkCTbJx1gsp]{Rallentamento}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Patto della Lama}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.pJADgAxxefgcATWr]{Lama Assetata}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KfnUyjUWAk0bAAus]{Maestro delle Ombre}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.dTSV0xZMpY5CxkRk]{Presagio Oscuro}</td></tr><tr><td rowspan=\"3\">7</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QBk1RsuTIEF4GEBC]{Parola di Terrore}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KygHql3cTj4IRrvZ]{Sussurri Imperiosi}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Xa2MLUJGCReJ28B7]{Scultore di Carne}</td></tr><tr><td rowspan=\"4\">9</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.gFjxo01hAN4c9hDG]{Sussurri della Tomba}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QEuH5TeBN4PPYT2g]{Passo Aereo}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.8zciiglzEOZo7DDN]{Salto d'Oltremondo}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QnRKYXb2bXpnNd2k]{Servi del Caos}</td></tr><tr><td>12</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Patto della Lama}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zUIAzBnyt0NDvVXb]{Bevitrice di Vita}</td></tr><tr><td rowspan=\"4\">15</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Patto della Catena}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Phy02H5x0TKHd7T3]{Catene di Carceri}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lxfdjLer3uKjyZqU]{Maestro delle Forme}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zYIdNAjqRyhS6qWs]{Regni Lontani}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.snsjxGfmzWfZR5Nh]{Vista della Strega}</td></tr></tbody></table><section class=\"secret foundry-note\"><p><strong>Nota Foundry</strong></p><p>Puoi trascinare le tue scelte sulla tua scheda personaggio e questa verrà aggiornata automaticamente.</p></section>",
      "requirements": "Warlock 2"
    },
    "8YwPFv3UAPjWVDNf": {
      "name": "Tiro con l'Arco",
      "description": "<p>Ottieni un bonus di +2 ai tiri per colpire effettuati con armi a distanza.</p>",
      "requirements": "Guerriero 1, Campione 10, Ranger 2",
      "effects": {
        "Fighting Style: Archery": {
          "name": "Stile di Combattimento: Tiro con l'Arco"
        }
      }
    },
    "8fbZt2Qh7ZttwIan": {
      "name": "Esploratore Nato",
      "description": "<p>Particolarmente a tuo agio in un tipo di ambiente naturale, sei perfettamente adatto a viaggiare e sopravvivere in tali regioni. Scegli un tipo di terreno preferito tra artico, deserto, foresta, litorale, palude, montagna o pianura. Quando effettui un test di Intelligenza o Saggezza legato al tuo terreno prediletto, il tuo bonus di competenza viene raddoppiato se utilizzi un'abilità che padroneggi.</p><p>Durante i viaggi di un'ora o più sul tuo terreno prediletto, ricevi i seguenti benefici:</p><ul><li>Il terreno difficile non rallenta gli spostamenti del tuo gruppo.</li><li>Solo misure magiche possono far smarrire il tuo gruppo.</li><li>Anche quando sei impegnato in un'altra attività durante il viaggio, come cercare cibo, navigare o seguire tracce, rimani attento al pericolo.</li><li>Se viaggi da solo, puoi muoverti furtivamente ad andatura normale.</li><li>Quando cerchi cibo e acqua, trovi il doppio del cibo rispetto al normale.</li><li>Mentre segui le tracce di altre creature, apprendi anche il loro numero esatto, la loro taglia e da quanto tempo sono passate nell'area.</li></ul><p>Scegli un tipo di terreno prediletto aggiuntivo ai livelli 6 e 10.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Nota Foundry</strong></p><p>Se può esserti utile, modifica manualmente questa voce e annota le tue scelte qui:</p><ul><li><em>Livello 1</em></li><li><em>Livello 6</em></li><li><em>Livello 10</em></li></ul></section>",
      "requirements": "Ranger 1"
    },
    "8zciiglzEOZo7DDN": {
      "name": "Salto d'Oltremondo",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.ZrTc23tToJ0JpH2h]{saltare} su te stesso a volontà, senza spendere slot incantesimo né componenti materiali.</p>",
      "requirements": "Warlock 9"
    },
    "9UZ2WjUF2k58CQug": {
      "name": "Resilienza Immonda",
      "description": "<p>A partire dal 10° livello, puoi scegliere un tipo di danno quando completi un riposo breve o lungo. Ottieni resistenza a quel tipo di danno fino a quando ne scegli un altro con questa capacità. I danni da armi magiche o da armi d'argento superano questa resistenza.</p>",
      "requirements": "Il Demone 10",
      "effects": {
        "Fiendish Resilience": {
          "name": "Resilienza Immonda"
        }
      }
    },
    "9Uh7uTDNZ04oTJsL": {
      "name": "Metamagia",
      "description": "<p>Al 3° livello, impari a plasmare gli incantesimi che lanci. Scegli due delle opzioni di metamagia qui sotto. Ne ricevi un'altra ai livelli 10 e 17.</p><p>Puoi applicare solo un'opzione di metamagia all'incantazione di un incantesimo, a meno che l'opzione non specifichi il contrario.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.nViGf6bZ6DQAJhkw]{Incantesimo Accelerato}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.DZpAa3LzMNBexbmX]{Incantesimo Esteso}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tQxlKyAx9sgPrbgj]{Incantesimo Prolungato}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tNG2qi9zhmXEkecA]{Incantesimo Potenziato}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Qb391hakCfmH4w8p]{Incantesimo Gemellato}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zElYrOcCFFMhB6Xl]{Incantesimo Cauto}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.IWpe0Y9uAStHGiH1]{Incantesimo Rinforzato}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.fXa0DMhoVLtbBu9l]{Incantesimo Sottile}</p>",
      "requirements": "Stregone 3"
    },
    "9dSSa68mIPoX2ezA": {
      "name": "Patto della Lama",
      "description": "<p>Puoi dedicare la tua azione a creare un'arma del patto nella tua mano vuota. Puoi scegliere la forma che prende quest'arma da mischia ogni volta che la crei. Hai competenza con essa finché la impugni. Quest'arma è considerata magica ai fini del superamento della resistenza e dell'immunità contro gli attacchi e i danni non magici.</p><p>La tua arma del patto scompare se si trova a più di 1,5 m da te per 1 minuto o più. Scompare anche se utilizzi nuovamente questa capacità, se revochi l'arma (non è richiesta alcuna azione) o se muori.</p><p>Puoi trasformare un'arma magica nella tua arma del patto compiendo un rituale speciale mentre impugni quest'arma. Questo rituale dura 1 ora e può essere compiuto durante un riposo breve. Puoi quindi revocare l'arma che scompare in uno spazio extradimensionale, per riapparire ogni volta che crei la tua arma del patto in seguito. Non puoi influenzare un artefatto o un'arma senziente in questo modo. L'arma cessa di essere la tua arma del patto se muori, se esegui lo stesso rituale di un'ora su un'arma diversa o se compi un rituale di un'ora per rompere il tuo legame con essa. L'arma appare ai tuoi piedi se si trova nello spazio extradimensionale quando il legame si rompe.</p>",
      "requirements": "Warlock 3"
    },
    "AEWr9EMxy5gj4ZFT": {
      "name": "Tradizione Arcana",
      "description": "<p>Quando raggiungi il 2° livello, scegli una tradizione arcana che plasma la tua pratica della magia tra le otto scuole di magia, come Evocazione.</p><p>Questa scelta ti conferisce capacità al 2° livello, poi ai livelli 6, 10 e 14.</p>",
      "requirements": "Mago 2"
    },
    "ANE5gjojvhNEagzz": {
      "name": "Alone Sacro",
      "description": "<p>Al 20° livello e al costo di un'azione, emana da te un'aura di luce solare. Per 1 minuto, una luce intensa brilla in un raggio di 9 m da te, e una luce fioca per altri 9 m.</p><p>Ogni volta che una creatura nemica inizia il suo turno nella luce intensa, subisce 10 danni radiosi.</p><p>Inoltre, per tutta la durata di questa capacità, hai vantaggio ai tiri salvezza contro gli incantesimi lanciati da immondi e non morti.</p><p>Una volta utilizzata questa capacità, devi completare un riposo lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Giuramento di Devozione 20"
    },
    "C5fzaOBc6HxyOWRn": {
      "name": "Passo Tellurico",
      "description": "<p>A partire dal 6° livello, muoverti su terreno difficile non magico non ti costa movimento aggiuntivo. Puoi anche attraversare la vegetazione non magica senza essere rallentato da essa né subire danni se ha spine, aghi o altri pericoli simili.</p><p>Hai inoltre vantaggio ai tiri salvezza contro le piante create o manipolate magicamente per impedire il movimento, come quelle prodotte dall'incantesimo @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{intralciare}.</p>",
      "requirements": "Ranger 8"
    },
    "C6sHdDGmCMo0cYHd": {
      "name": "Spaccatore di Orde",
      "description": "<p>Una volta per turno, quando effettui un attacco con arma, puoi effettuare un altro attacco con la stessa arma contro una creatura diversa situata entro 1,5 m dal bersaglio originale e a portata della tua arma.</p>",
      "requirements": "Cacciatore 3"
    },
    "CFIYXDmbmSP8BXjN": {
      "name": "Libro dei Segreti Antichi",
      "description": "<p>Ora puoi inscrivere rituali magici nel tuo Libro delle Ombre. Scegli due incantesimi di 1° livello con la dicitura \"rituale\" dalla lista incantesimi di qualsiasi classe (i due non devono necessariamente appartenere alla stessa lista). Gli incantesimi che figurano nel libro non sono conteggiati nei tuoi incantesimi conosciuti. Con il tuo Libro delle Ombre in mano, puoi lanciare gli incantesimi scelti come rituali. Puoi lanciare questi incantesimi solo come rituali, a meno che non li abbia appresi con altri mezzi. Puoi anche lanciare come rituale un incantesimo da warlock che conosci se questo incantesimo ha la dicitura \"rituale\".</p><p>Nel corso delle tue avventure, puoi aggiungere altri incantesimi rituali al tuo Libro delle Ombre. Quando trovi un tale incantesimo, puoi aggiungerlo al libro purché il livello dell'incantesimo sia inferiore o pari alla metà del tuo livello da warlock (arrotondato per eccesso) e che tu dedichi il tempo necessario a ricopiare questo incantesimo. Questa operazione richiede 2 ore e 50 mo per livello dell'incantesimo a causa degli inchiostri rari necessari per la sua copiatura.</p>",
      "requirements": "Warlock 3, Patto del Tomo"
    },
    "CkbbAckeCtyHXEnL": {
      "name": "Frenesia",
      "description": "<p>Dal momento in cui scegli questo sentiero al 3° livello, puoi entrare in frenesia durante le tue @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{ire}. Nel farlo, per tutta la durata dell'ira, puoi effettuare un singolo attacco con arma da mischia con un'azione bonus in ognuno dei tuoi turni seguenti. Quando la tua ira termina, subisci un livello di indebolimento (come descritto nell'appendice DM-A).</p>",
      "requirements": "Sentiero del Berserker 3"
    },
    "DPN2Gfk8yi1Z5wp7": {
      "name": "Attacco Furtivo",
      "description": "<p>A partire dal 1° livello, sai come sferrare attacchi che sfruttano sottilmente i cali di attenzione dell'avversario. Una volta per turno, puoi infliggere 1d6 danni aggiuntivi a una creatura che colpisci con un attacco per il quale hai vantaggio. L'attacco deve essere effettuato con un'arma a distanza o dotata della proprietà accurata.</p><p>Non devi avere vantaggio al tiro per colpire se un altro nemico non incapacitato del bersaglio si trova entro 1,5 m da esso e se non hai svantaggio al tiro per colpire.</p>",
      "requirements": "Ladro 1"
    },
    "DZpAa3LzMNBexbmX": {
      "name": "Incantesimo Esteso",
      "description": "<p>Quando lanci un incantesimo la cui gittata è superiore o pari a 1,5 m, puoi spendere 1 punto stregoneria per raddoppiare la gittata dell'incantesimo.</p><p>Se lanci un incantesimo la cui gittata è \"contatto\" e spendi 1 punto stregoneria, la sua gittata diventa 9 m.</p>",
      "requirements": "Stregone 3"
    },
    "DhU2dWCNnX78TstR": {
      "name": "Scomparsa",
      "description": "<p>A partire dal 14° livello, puoi effettuare l'azione Nascondersi con un'azione bonus. Inoltre, non puoi essere seguito con mezzi non magici, a meno che tu non decida consapevolmente di lasciare una traccia.</p>",
      "requirements": "Ranger 14"
    },
    "DjXi0IkCTbJx1gsp": {
      "name": "Rallentamento",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{lentezza} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 5"
    },
    "Dop1RcU5UdhSVLYS": {
      "name": "Lottatore",
      "description": "<p><em>Prerequisito: Forza 13 o superiore</em></p><p>La pratica ti ha reso un avversario tenace quando scoppia una lotta. Ricevi i seguenti benefici:</p><ul><li>Hai vantaggio ai tiri per colpire contro una creatura che stai afferrando.</li><li>Puoi dedicare la tua azione a tentare di immobilizzare una creatura che stai afferrando. Per farlo, effettua un altro test di lotta. In caso di successo, tu e la creatura siete entrambi immobilizzati finché la stai afferrando.</li></ul>",
      "requirements": "FOR 13 o superiore"
    },
    "E8ozg8avUVOX9N7u": {
      "name": "Senso Divino",
      "description": "<p>Percepisci la presenza del male come un odore nauseabondo, mentre un bene potente risuona alle tue orecchie come una musica celestiale. Al costo di un'azione, puoi aprire la tua coscienza a tali forze. Fino alla fine del tuo turno successivo, conosci la posizione di qualsiasi celestiale, immondo e non morto che non benefici di copertura totale, entro un raggio di 18 m. Apprendi il tipo di qualsiasi creatura così percepita (celestiale, immondo, non morto), ma non la sua identità (quella del vampiro e conte Strahd von Zarovich, ad esempio). Nello stesso raggio, rilevi anche la presenza di qualsiasi luogo o oggetto che sia stato consacrato o dissacrato, come con l'incantesimo @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{santificare}.</p><p>Puoi utilizzare questa capacità un numero di volte pari a 1 + il tuo modificatore di Carisma. Recuperi questa quota completando un riposo lungo.</p>",
      "requirements": "Paladino 1"
    },
    "EZsonMThTNLZq35j": {
      "name": "Antenato Draconico",
      "description": "<p>Al 1° livello, scegli un tipo di drago come antenato. Il tipo di danno associato a ciascun drago viene utilizzato dalle capacità che riceverai successivamente.</p><table><thead><tr><td><strong>Drago</strong></td><td><strong>Tipo di danno</strong></td></tr></thead><tbody><tr><td>Ottone</td><td>Fuoco</td></tr><tr><td>Argento</td><td>Freddo</td></tr><tr><td>Bianco</td><td>Freddo</td></tr><tr><td>Blu</td><td>Fulmine</td></tr><tr><td>Bronzo</td><td>Fulmine</td></tr><tr><td>Rame</td><td>Acido</td></tr><tr><td>Nero</td><td>Acido</td></tr><tr><td>Oro</td><td>Fuoco</td></tr><tr><td>Rosso</td><td>Fuoco</td></tr><tr><td>Verde</td><td>Veleno</td></tr></tbody></table><p>Parli, leggi e scrivi il draconico. Inoltre, ogni volta che effettui un test di Carisma quando interagisci con i draghi e il tuo bonus di competenza dovrebbe applicarsi, questo bonus viene raddoppiato.</p>",
      "requirements": "Stirpe Draconica 1"
    },
    "Ei1Oh4UAA2E30jcD": {
      "name": "Furtività Suprema",
      "description": "<p>A partire dal 9° livello, hai vantaggio ai tuoi test di Destrezza (Furtività) se non ti muovi più della metà della tua velocità durante quel turno.</p>",
      "requirements": "Furfante 9"
    },
    "EuX1kJNIw1F68yus": {
      "name": "Santuario di Madre Natura",
      "description": "<p>Quando raggiungi il 14° livello, le creature del mondo naturale percepiscono il tuo legame con la natura ed esitano ad attaccarti. Quando una bestia o una pianta ti attacca, questa creatura effettua un tiro salvezza di Saggezza contro la CD tiro salvezza dei tuoi incantesimi da druido. In caso di fallimento, la creatura deve scegliere un altro bersaglio, altrimenti l'attacco fallisce automaticamente. In caso di successo, è immune a questo effetto per 24 ore.</p><p>La creatura è consapevole di questo effetto prima di lanciare il suo attacco contro di te.</p>",
      "requirements": "Circolo della Terra 14"
    },
    "F2lEKSmOY0NUruzY": {
      "name": "Restauro Stregonesco",
      "description": "<p>Al 20° livello, recuperi 4 punti stregoneria spesi ogni volta che completi un riposo breve.</p>",
      "requirements": "Stregone 20"
    },
    "FAk41RPCTcvCk6KI": {
      "name": "Punizione Divina Potenziata",
      "description": "<p>All'11° livello, sei così pieno di potere virtuoso che tutti i tuoi attacchi con arma da mischia sono impregnati di potere divino. Ogni volta che colpisci una creatura con un'arma da mischia, essa subisce 1d8 danni radiosi aggiuntivi. Se utilizzi anche la tua @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{Punizione Divina} in un attacco, questi danni si aggiungono ai danni aggiuntivi della Punizione Divina.</p>",
      "requirements": "Paladino 11",
      "effects": {
        "Improved Divine Smite": {
          "name": "Punizione Divina Potenziata"
        }
      }
    },
    "FGrbXs6Ku5qxFK5G": {
      "name": "Scassinatore",
      "description": "<p>Quando scegli questo archetipo al 3° livello, ottieni la capacità di arrampicarti più velocemente del normale, quindi l'arrampicata non ti costa più movimento aggiuntivo.</p><p>Inoltre, quando effettui un salto con rincorsa, la distanza coperta aumenta di 30 cm per punto di modificatore di Destrezza.</p>",
      "requirements": "Furfante 3"
    },
    "FqfmbPgxiyrWzhYk": {
      "name": "Ira Implacabile",
      "description": "<p>A partire dall'11° livello, la tua ira ti permette di continuare a combattere anche quando sei gravemente ferito. Se cadi a 0 punti ferita mentre sei in ira, e non muori sul colpo, puoi effettuare un tiro salvezza di Costituzione CD 10. In caso di successo, conservi 1 punto ferita.</p><p>In seguito, ogni volta che riutilizzi questa capacità, la CD aumenta di 5. Quando completi un riposo breve o lungo, la CD torna a 10.</p>",
      "requirements": "Barbaro 11"
    },
    "GBYN5rH4nh1ocRlY": {
      "name": "Ispirazione Superiore",
      "description": "<p>Al 20° livello, quando tiri l'iniziativa e non ti resta più nessuna @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Ispirazione Bardica}, ne recuperi una.</p>",
      "requirements": "Bardo 20",
      "activities": {
        "utility": {
          "condition": "Quando tiri l'iniziativa e non ti resta più nessuna Ispirazione Bardica"
        }
      }
    },
    "Gsha4bl0apxqspFy": {
      "name": "Presenza Draconica",
      "description": "<p>A partire dal 18° livello, puoi incanalare la presenza temibile del tuo antenato drago, suscitando meraviglia o terrore in coloro che ti circondano. Al costo di un'azione, puoi spendere 5 punti stregoneria per attingere a questo potere ed emanare un'aura di meraviglia o terrore (a scelta) in un raggio di 18 m. Per 1 minuto o finché non perdi la concentrazione (come per un incantesimo), ogni creatura ostile che inizia il suo turno in quest'aura deve effettuare un tiro salvezza di Saggezza. Se fallisce, subisce la condizione affascinato (se hai scelto la meraviglia) o spaventato (se hai scelto il terrore) finché l'aura non cessa. Una creatura che riesce in questo tiro salvezza è immune alla tua aura per 24 ore.</p>",
      "requirements": "Stirpe Draconica 18",
      "activities": {
        "save": {
          "condition": "Richiede anche 5 punti stregoneria."
        }
      }
    },
    "Ho7dVxBlOYFlfBHk": {
      "name": "Stile di Combattimento",
      "description": "<p>Al 2° livello, decidi di specializzarti in uno stile di combattimento particolare. Scegli una delle seguenti opzioni. Non puoi optare più di una volta per uno stesso Stile di Combattimento, se hai di nuovo la possibilità di sceglierne uno.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armi a Due Mani}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Difesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duello}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protezione}</p>",
      "requirements": "Paladino 2"
    },
    "ILhzFHiRrqgQ9dFJ": {
      "name": "Collegio Bardico",
      "description": "<p>Al 3° livello, attingi alle tecniche avanzate del collegio bardico di tua scelta, come il Collegio della Conoscenza. Questa scelta ti conferisce capacità al 3° livello, poi ai livelli 6 e 14.</p>",
      "requirements": "Bardo 3"
    },
    "IWpe0Y9uAStHGiH1": {
      "name": "Incantesimo Rinforzato",
      "description": "<p>Quando determini casualmente i danni di un incantesimo, puoi spendere 1 punto stregoneria per ritirare un numero di dadi danno pari al tuo modificatore di Carisma (minimo un dado). Devi tenere i nuovi tiri.</p><p>Puoi utilizzare Incantesimo Rinforzato anche se hai già utilizzato un'altra opzione di metamagia durante l'incantazione dell'incantesimo.</p>",
      "requirements": "Stregone 3"
    },
    "Ic1CSjvbWKudVUv9": {
      "name": "Patto della Catena",
      "description": "<p>Apprendi l'incantesimo @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{trovare famiglio} che puoi lanciare come rituale. Questo incantesimo non è conteggiato nei tuoi incantesimi conosciuti.</p><p>Nell'incantazione dell'incantesimo, puoi scegliere una delle forme normali per il tuo famiglio o una delle seguenti forme speciali: @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{imp}, @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{folletto}, @UUID[Compendium.dnd5e.monsters.Actor.fkCNtbvPOMd7mipF]{pseudodrago} o @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{quasit}.</p><p>Inoltre, quando intraprendi l'azione Attacco, puoi rinunciare a uno dei tuoi attacchi per permettere al tuo famiglio di effettuare uno dei suoi attacchi usando la sua reazione.</p>",
      "requirements": "Warlock 3"
    },
    "JfFfHTeIszx1hNRx": {
      "name": "Padronanza degli Incantesimi",
      "description": "<p>Al 18° livello, hai raggiunto una tale padronanza di certi incantesimi che ora puoi lanciarli a volontà. Scegli un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello dal tuo libro degli incantesimi. Quando sono preparati, puoi lanciare questi incantesimi al loro livello più basso senza dover spendere slot incantesimo. Se desideri lanciarli a un livello superiore, devi comunque spendere uno slot incantesimo.</p><p>Puoi scambiare uno di questi incantesimi o entrambi per incantesimi dello stesso livello dedicandovi 8 ore di studio.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Nota Foundry</strong></p><p>Se lo desideri, modifica manualmente questa voce e annota le tue scelte qui:</p><ul><li><em>Incantesimo di 1° livello</em></li><li><em>Incantesimo di 2° livello</em></li></ul></section>",
      "requirements": "Mago 18"
    },
    "Jv0zu4BtUi8bFCqJ": {
      "name": "Benedizione dell'Oscuro",
      "description": "<p>Dal 1° livello, quando riduci una creatura ostile a 0 punti ferita, ottieni un numero di punti ferita temporanei pari al tuo modificatore di Carisma + il tuo livello da warlock (minimo 1).</p>",
      "requirements": "Il Demone 1"
    },
    "KQz9bqxVkXjDl8gK": {
      "name": "Caduta Lenta",
      "description": "<p>A partire dal 4° livello, puoi usare la tua reazione per ridurre i danni da caduta che subisci di un ammontare pari a cinque volte il tuo livello da monaco.</p>",
      "requirements": "Monaco 4"
    },
    "KfnUyjUWAk0bAAus": {
      "name": "Maestro delle Ombre",
      "description": "<p>Quando ti trovi in un'area di luce fioca o oscurità, puoi dedicare la tua azione a diventare invisibile fino a quando non ti muovi, intraprendi un'azione o usi la tua reazione.</p>",
      "requirements": "Warlock 5"
    },
    "Kl6zifJ5OmdHlOi2": {
      "name": "Movimento Veloce",
      "description": "<p>A partire dal 5° livello, la tua velocità aumenta di 3 m finché non indossi un'armatura pesante.</p>",
      "requirements": "Barbaro 5",
      "effects": {
        "Fast Movement": {
          "name": "Movimento Veloce"
        }
      }
    },
    "KygHql3cTj4IRrvZ": {
      "name": "Sussurri Imperiosi",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{compulsione} una volta senza spendere uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 7"
    },
    "L7nJSRosos8sHJH9": {
      "name": "Sfuggente",
      "description": "<p>A partire dal 18° livello, sei così agile che i tuoi aggressori hanno raramente il sopravvento su di te. Nessun tiro per colpire ha vantaggio contro di te finché non sei incapacitato.</p>",
      "requirements": "Ladro 18"
    },
    "L94gyvNpUhUe0rwh": {
      "name": "Critico Brutale",
      "description": "<p>A partire dal 9° livello, puoi lanciare un dado danno dell'arma aggiuntivo per determinare i danni aggiuntivi causati dal colpo critico di un attacco in mischia.</p><p>Questo bonus passa a due dadi aggiuntivi al 13° livello, poi a tre dadi aggiuntivi al 17° livello.</p>",
      "requirements": "Barbaro 9"
    },
    "LBKChJY5n02Afhnq": {
      "name": "Riserva Arcana",
      "description": "<p>Dal 2° livello, sai attingere al pozzo senza fondo di magia che si nasconde dentro di te. Questa fonte è rappresentata da punti stregoneria, che ti permettono di creare una varietà di effetti magici.</p><h5>Punti Stregoneria</h5><p>Disponi di 2 punti stregoneria e ne ricevi di più man mano che raggiungi livelli più alti. Il tuo livello da stregone è pari al numero di punti stregoneria che hai, quindi uno stregone di 4° livello ha 4 punti stregoneria, uno stregone di 16° livello ne ha 16. Non avrai mai più punti stregoneria di quanti ne richieda il tuo livello. Recuperi tutti i punti stregoneria spesi completando un riposo lungo.</p><h5>Magia Flessibile</h5><p>Puoi usare i tuoi punti stregoneria per guadagnare slot incantesimo aggiuntivi, o al contrario sacrificare slot incantesimo per ricevere punti stregoneria aggiuntivi. Imparerai altri modi di usare i tuoi punti stregoneria ai livelli superiori.</p><p><em><strong>Creazione di slot incantesimo</strong></em> Al tuo turno, puoi con un'azione bonus trasformare punti stregoneria non spesi in uno slot incantesimo. La tabella \"Creazione di slot incantesimo\" indica il costo di creazione di uno slot incantesimo secondo il suo livello. Non puoi creare slot incantesimo di un livello superiore al 5°.</p><p>Qualsiasi slot incantesimo creato con questa capacità scompare quando completi un riposo lungo.</p><table><caption>Creazione di slot incantesimo</caption><thead><tr><td><strong>Livello slot</strong></td><td><strong>Costo in punti stregoneria</strong></td></tr></thead><tbody><tr><td>1°</td><td>2</td></tr><tr><td>2°</td><td>3</td></tr><tr><td>3°</td><td>5</td></tr><tr><td>4°</td><td>6</td></tr><tr><td>5°</td><td>7</td></tr></tbody></table><p><em><strong>Convertire uno slot incantesimo in punti stregoneria.</strong></em> Al tuo turno, puoi con un'azione bonus spendere uno slot incantesimo per ricevere un numero di punti stregoneria pari al livello di quello slot.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Nota Foundry</strong></p><p>Usa questo per tracciare tutti gli usi dei punti stregoneria per lo stregone.</p></section>",
      "requirements": "Stregone 2",
      "activities": {
        "Regain Spell Slot": {
          "name": "Recupera Slot Incantesimo"
        },
        "Regain Sorcery Points": {
          "name": "Recupera Punti Stregoneria"
        }
      }
    },
    "LhRm1EeUMvp2EWhV": {
      "name": "Riflessi da Ladro",
      "description": "<p>Giunto al 17° livello, hai perfezionato l'arte di tendere un'imboscata e sfuggire rapidamente al pericolo. Puoi fare due turni durante il primo round di ogni combattimento. Fai il tuo primo turno al tuo livello di iniziativa normale e il tuo secondo turno allo stesso livello meno 10. Non puoi utilizzare questa capacità se sei sorpreso.</p>",
      "requirements": "Furfante 17"
    },
    "LzJ5ayHt0OlSVGxi": {
      "name": "Druidico",
      "description": "<p>Conosci il druidico, la lingua segreta dei druidi. Puoi parlare questa lingua e usarla per lasciare messaggi nascosti. Tu stesso e tutti coloro che conoscono questa lingua individuate automaticamente tali messaggi. Altri possono anche rilevare la presenza di un tale messaggio riuscendo in un test di Saggezza (Percezione) CD 15, ma sono incapaci di decifrarne il significato.</p>",
      "requirements": "Druido 1"
    },
    "M2DxVsgLeZgXOznT": {
      "name": "Aura di Devozione",
      "description": "<p>A partire dal 7° livello, tu stesso e le creature amichevoli entro un raggio di 3 m da te non potete più subire la condizione affascinato finché tu stesso sei cosciente.</p><p>Al 18° livello, la portata di quest'aura passa a 9 m.</p>",
      "requirements": "Giuramento di Devozione 7"
    },
    "M6VSMzVtKPhh8B0i": {
      "name": "Presenza Intimidatoria",
      "description": "<p>A partire dal 10° livello, puoi dedicare la tua azione a spaventare qualcuno grazie alla tua presenza intimidatoria. Nel farlo, scegli una creatura che puoi vedere entro un raggio di 9 m. Se questa creatura ti vede o ti sente, deve riuscire in un tiro salvezza di Saggezza (CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Carisma) o sarà spaventata da te fino alla fine del tuo turno successivo. Nei turni seguenti, puoi dedicare la tua azione a prolungare la durata di questo effetto sulla creatura spaventata fino alla fine del tuo turno successivo. Questo effetto termina se la creatura finisce il suo turno senza averti in linea di vista o essendo a più di 18 m da te.</p><p>Se questa creatura riesce nel suo tiro salvezza, non puoi più usare questa capacità su di essa per 24 ore.</p>",
      "requirements": "Sentiero del Berserker 10"
    },
    "MW1ExvBLm8Hg82aA": {
      "name": "Resilienza Draconica",
      "description": "<p>Man mano che la magia circola nel tuo corpo, fa emergere i tratti fisici dei tuoi antenati draghi. Al 1° livello, il tuo massimo di punti ferita aumenta di 1, e aumenta ancora di 1 ogni volta che guadagni un livello in questa classe.</p><p>Inoltre, alcune parti del tuo corpo sono coperte da sottili squame che ricordano quelle dei draghi. Finché non indossi un'armatura, la tua CA è pari a 13 + il tuo modificatore di Destrezza.</p>",
      "requirements": "Stirpe Draconica 1",
      "effects": {
        "Draconic Resilience": {
          "name": "Resilienza Draconica"
        }
      }
    },
    "MYM908WLZ1lVvA1u": {
      "name": "Patto del Tomo",
      "description": "<p>Il tuo patrono ti dona un libro degli incantesimi chiamato Libro delle Ombre. Quando ricevi questa capacità, scegli tre trucchetti da qualsiasi lista incantesimi di classe (i tre non devono necessariamente appartenere alla stessa lista). Finché porti questo libro con te, puoi lanciare questi trucchetti a volontà. Non sono conteggiati nei tuoi trucchetti conosciuti. Se non appaiono nella lista degli incantesimi da warlock, sono comunque incantesimi da warlock per quanto ti riguarda.</p><p>Se perdi il tuo Libro delle Ombre, puoi compiere una cerimonia di un'ora per ricevere un nuovo esemplare dal tuo patrono. La cerimonia può essere compiuta durante un riposo breve o lungo e distrugge il libro precedente. Il libro si riduce in cenere se muori.</p>",
      "requirements": "Warlock 3"
    },
    "MhJfdBl1B7PdU4oZ": {
      "name": "Mille Volti",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{travestimento} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 2"
    },
    "Mm64SKAHJWYecgXS": {
      "name": "Schivata Istintiva",
      "description": "<p>A partire dal 5° livello, quando un assalitore che puoi vedere ti colpisce con un attacco, puoi usare la tua reazione per ridurre i danni corrispondenti della metà (solo su di te).</p>",
      "requirements": "Ladro 5"
    },
    "NMy4piwXIpLjYbRE": {
      "name": "Distruzione dei Non Morti",
      "description": "<p>A partire dal 5° livello, quando un non morto fallisce il suo tiro salvezza contro la tua capacità di @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{Scacciare Non Morti}, viene immediatamente distrutto se il suo grado di sfida è inferiore o pari a una certa soglia, come indicato nella tabella \"Distruzione dei non morti\".</p><table border=\"1\"><tbody><tr><td><strong>Livello da chierico</strong></td><td><strong>Distrugge i non morti fino a un GS di...</strong></td></tr><tr><td>5</td><td>1/2 o meno</td></tr><tr><td>8</td><td>1 o meno</td></tr><tr><td>11</td><td>2 o meno</td></tr><tr><td>14</td><td>3 o meno</td></tr><tr><td>17</td><td>4 o meno</td></tr></tbody></table>",
      "requirements": "Chierico 5"
    },
    "NlXslw4yAqmKZWtN": {
      "name": "Istinto Selvaggio",
      "description": "<p>A partire dal 7° livello, il tuo istinto si è affinato al punto che hai vantaggio ai tiri di iniziativa.</p><p>Inoltre, se sei sorpreso all'inizio del combattimento e non sei incapacitato, puoi agire normalmente durante il tuo primo turno, ma solo se entri in ira prima di qualsiasi altra cosa durante quel turno.</p>",
      "requirements": "Barbaro 7",
      "effects": {
        "Feral Instinct": {
          "name": "Istinto Selvaggio"
        }
      }
    },
    "NqWyHE7Rpw9lyKWu": {
      "name": "Uso di Oggetti Magici",
      "description": "<p>Al 13° livello, ne sai abbastanza sul funzionamento della magia per poter improvvisare l'uso di oggetti che non ti sono destinati. Ignori le restrizioni di classe, razza e livello quando si tratta di utilizzare un oggetto magico.</p>",
      "requirements": "Furfante 13"
    },
    "OQSb0bO1yDI4aiMx": {
      "name": "Fortuna dell'Oscuro",
      "description": "<p>A partire dal 6° livello, puoi chiedere al tuo patrono di modificare il destino a tuo favore. Quando effettui un test di caratteristica o un tiro salvezza, puoi utilizzare questa capacità per aggiungere un d10 a quel tiro. Puoi farlo dopo aver effettuato il tiro iniziale, ma prima che interven gano gli effetti del tiro.</p><p>Una volta utilizzata questa capacità, devi completare un riposo breve o lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Il Demone 6"
    },
    "OTvrJSJSUgAwXrWX": {
      "name": "Protetto di Madre Natura",
      "description": "<p>Giunto al 10° livello, non puoi più essere affascinato né spaventato dagli elementali e dai folletti, e sei immune al veleno e alle malattie.</p>",
      "requirements": "Circolo della Terra 10",
      "effects": {
        "Nature's Ward": {
          "name": "Protetto di Madre Natura"
        }
      }
    },
    "OdrvL3afwLOPeuYZ": {
      "name": "Imposizione delle Mani",
      "description": "<p>Il tuo tocco benedetto può curare le ferite. Disponi di una riserva di potere curativo che si ricostituisce quando prendi un riposo lungo. Questa riserva ti permette di far recuperare un totale di punti ferita pari al tuo livello da paladino × 5.</p><p>Al costo di un'azione, puoi attingere a tutta o parte di questa riserva e, con un semplice tocco, far recuperare altrettanti punti ferita a una creatura.</p><p>Invece di questo, puoi spendere 5 punti ferita dalla riserva per curare il bersaglio da una malattia o neutralizzare un veleno che lo affligge. Puoi curare più malattie o neutralizzare più veleni con una singola Imposizione delle Mani, purché paghi i 5 punti ferita per ciascuno di questi mali.</p><p>Questa capacità non ha effetto sui non morti e sui costrutti.</p>",
      "requirements": "Paladino 1",
      "activities": {
        "heal": {
          "condition": "Il bersaglio non può essere un non morto o un costrutto."
        },
        "Cure Disease and Poison": {
          "name": "Cura Malattia e Veleno",
          "condition": "Il bersaglio non può essere un non morto o un costrutto."
        }
      }
    },
    "Phy02H5x0TKHd7T3": {
      "name": "Catene di Carceri",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{blocca mostri} a volontà se il bersaglio è un celestiale, un immondo o un elementale, senza spendere slot incantesimo né componenti materiali. Devi completare un riposo lungo prima di poter riutilizzare questa invocazione sulla stessa creatura.</p>",
      "requirements": "Warlock 15, Patto della Catena"
    },
    "Q1exex5ALteprrPo": {
      "name": "Potenza Indomita",
      "description": "<p>A partire dal 18° livello, se il totale ottenuto durante un test di Forza è inferiore al tuo valore di Forza, puoi usare quest'ultimo al posto del totale ottenuto.</p>",
      "requirements": "Barbaro 18"
    },
    "Q7mOdk4b1lgjcptF": {
      "name": "Pienezza Fisica",
      "description": "<p>Al 6° livello, impari a curarti. Al costo di un'azione, puoi recuperare un totale di punti ferita pari a tre volte il tuo livello da monaco. Una volta utilizzata questa capacità, devi completare un riposo lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Via della Mano Aperta 6"
    },
    "QBVmY56RMQuh6C8h": {
      "name": "Sensi Selvaggi",
      "description": "<p>Al 18° livello, sviluppi sensi soprannaturali che ti aiutano a combattere le creature che non vedi. Quando attacchi una creatura che non puoi vedere, ciò non ti impone svantaggio ai tuoi tiri per colpire contro di essa.</p><p>Sei inoltre consapevole della posizione di tutte le creature invisibili entro un raggio di 9 m intorno a te, purché queste creature non ti siano nascoste e tu non sia né accecato né assordato.</p>",
      "requirements": "Ranger 18"
    },
    "QBk1RsuTIEF4GEBC": {
      "name": "Parola di Terrore",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{confusione} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 7"
    },
    "QEuH5TeBN4PPYT2g": {
      "name": "Passo Aereo",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{levitazione} su te stesso a volontà, senza spendere slot incantesimo né componenti materiali.</p>",
      "requirements": "Warlock 9"
    },
    "Qb391hakCfmH4w8p": {
      "name": "Incantesimo Gemellato",
      "description": "<p>Quando lanci un incantesimo che bersaglia solo una creatura e la cui gittata non è \"personale\", puoi spendere un numero di punti stregoneria pari al livello dell'incantesimo affinché bersagli una seconda creatura a gittata (1 punto stregoneria se è un trucchetto).</p><p>Per essere idoneo, un incantesimo non deve poter bersagliare più di una creatura al livello al quale viene lanciato. Gli incantesimi @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{dardo incantato} e @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{raggio rovente} non sono ad esempio idonei, contrariamente a @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{raggio di gelo}.</p>",
      "requirements": "Stregone 3"
    },
    "QnRKYXb2bXpnNd2k": {
      "name": "Servi del Caos",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{evocare elementali} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 9"
    },
    "QwgfIpCN8VWfoUtX": {
      "name": "Patto",
      "description": "<p>Al 3° livello, il tuo patrono d'oltremondo ti conferisce un favore per servizi resi. Ricevi una delle seguenti capacità a scelta.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Patto della Catena}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Patto della Lama}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Patto del Tomo}</p>",
      "requirements": "Warlock 3"
    },
    "SCVjqRdlZ9cvHVSR": {
      "name": "Temerarietà",
      "description": "<p>A partire dal 2° livello, puoi rinunciare a qualsiasi velleità di difenderti in favore di un attacco sfrenato. Durante il tuo turno, quando effettui il tuo primo attacco, puoi decidere di attaccare con temerarietà. Hai quindi vantaggio ai tiri per colpire con arma da mischia basati sulla Forza durante quel turno, ma i tiri per colpire effettuati contro di te hanno vantaggio fino al tuo turno successivo.</p>",
      "requirements": "Barbaro 2"
    },
    "SEJmsjkEhdAZ90ki": {
      "name": "Controincanto",
      "description": "<p>Al 6° livello, acquisisci la capacità di disturbare gli effetti mentali attraverso note musicali o parole di potere. Al costo di un'azione, puoi iniziare una performance che dura fino alla fine del tuo turno successivo. Durante questo intervallo, tu e tutte le creature amichevoli entro un raggio di 9 m da te avete vantaggio ai tiri salvezza contro le condizioni spaventato e affascinato. Una creatura può beneficiare di questo vantaggio solo se ti sente. La tua performance termina prematuramente se sei incapacitato o ridotto al silenzio, o se vi poni volontariamente fine (non è richiesta alcuna azione).</p>",
      "requirements": "Bardo 6",
      "activities": {
        "utility": {
          "condition": "Le creature devono poterti sentire per beneficiarne."
        }
      }
    },
    "SZbsNbaxFFGwBpNK": {
      "name": "Difesa Senz'Armatura (Barbaro)",
      "description": "<p>Finché non indossi un'armatura, la tua classe armatura è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Mantieni questo beneficio se usi uno scudo.</p>",
      "requirements": "Barbaro 1",
      "effects": {
        "Unarmored Defense": {
          "name": "Difesa Senz'Armatura"
        }
      }
    },
    "StfmqK1twVfukpa0": {
      "name": "Uccisore di Giganti",
      "description": "<p>Quando una creatura di taglia Grande o superiore situata entro 1,5 m ti colpisce o ti manca con un attacco, puoi usare la tua reazione per attaccarla immediatamente dopo quell'attacco, purché tu possa vedere la creatura.</p>",
      "requirements": "Cacciatore 3",
      "activities": {
        "utility":{
          "condition": "La creatura deve essere di taglia Grande o superiore e visibile."
        }
      }
    },
    "T6u5z8ZTX6UftXqE": {
      "name": "Colpo Divino",
      "description": "<p>All'8° livello, diventi in grado di infondere energia divina nei tuoi colpi. Una volta per turno, quando colpisci una creatura con un attacco con arma, puoi far sì che l'arma infligga 1d8 danni radiosi aggiuntivi al bersaglio. Quando raggiungi il 14° livello, questi danni aggiuntivi passano a 2d8.</p>",
      "requirements": "Dominio della Vita 8"
    },
    "TDglPcxIVEzvVSgK": {
      "name": "Difesa Paziente",
      "description": "<p>Puoi spendere 1 punto ki per intraprendere l'azione Schivare al tuo turno con un'azione bonus.</p>",
      "requirements": "Monaco 2"
    },
    "TH1QAf6YNGSeBVjT": {
      "name": "Sentiero Primordiale",
      "description": "<p>Al 3° livello, scegli un sentiero che plasmerà il modo in cui si esprime la tua ira come il Sentiero del Berserker. Questa scelta ti conferisce capacità al 3° livello, poi ai livelli 6, 10 e 14.</p>",
      "requirements": "Barbaro 3"
    },
    "U7BIPVPsptBmwsnV": {
      "name": "Tocco Purificatore",
      "description": "<p>A partire dal 14° livello, puoi dedicare la tua azione a porre fine a un incantesimo su te stesso o su una creatura consenziente che tocchi.</p><p>Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Carisma (minimo una volta). Recuperi questa quota completando un riposo lungo.</p>",
      "requirements": "Paladino 14",
      "activities": {
        "utility": {
          "condition": "Il bersaglio deve essere consenziente."
        }
      }
    },
    "UAvV7N7T4zJhxdfI": {
      "name": "Difesa Senz'Armatura",
      "description": "<p>Dal 1° livello, finché non indossi né armatura né scudo, la tua CA è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Saggezza.</p>",
      "requirements": "Monaco 1",
      "effects": {
        "Unarmored Defense": {
          "name": "Difesa Senz'Armatura"
        }
      }
    },
    "V4pwFxlwHtNeB4w9": {
      "name": "Mente Sfuggente",
      "description": "<p>Giunto al 15° livello, hai acquisito una grande forza mentale. Ottieni competenza nei tiri salvezza di Saggezza.</p>",
      "requirements": "Ladro 15"
    },
    "VUtSLeCzFubGXmGx": {
      "name": "Sovraccarico Magico",
      "description": "<p>A partire dal 14° livello, puoi aumentare la potenza dei tuoi incantesimi più semplici. Quando lanci un incantesimo da mago dal 1° al 5° livello che infligge danni, puoi decidere di infliggere il massimo dei danni di quell'incantesimo.</p><p>La prima volta che procedi così, non subisci alcun effetto indesiderato. Se utilizzi nuovamente questa capacità prima di aver completato un riposo lungo, subisci 2d12 danni necrotici per ogni livello dell'incantesimo, immediatamente dopo averlo lanciato. Ogni volta che riutilizzi questa capacità prima di completare un riposo lungo, i danni necrotici per livello dell'incantesimo aumentano di 1d12. Questi danni superano la resistenza e l'immunità.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Nota Foundry</strong></p><p>L'uso limitato serve a tracciare il primo uso di Sovraccarico Magico. La formula dei danni è impostata di default a 2d12. Il tiro versatile è impostato su 1d12 per aggiungere danni aggiuntivi.</p></section>",
      "requirements": "Scuola di Evocazione 14"
    },
    "VoR0SUrNX5EJVPIO": {
      "name": "Ira",
      "description": "<p>In combattimento, sei animato da una ferocia bestiale. Al tuo turno, puoi entrare in ira con un'azione bonus.</p><p>Sotto l'effetto dell'ira e purché non indossi un'armatura pesante, ricevi i seguenti benefici:</p><ul><li><p>Hai vantaggio ai test di Forza e ai tiri salvezza di Forza.</p></li><li><p>Quando effettui un attacco con arma da mischia basato sulla Forza, benefici di un bonus al tiro per i danni che aumenta con il tuo livello da barbaro, come indicato nella colonna \"Danni da ira\" della tabella \"Il Barbaro\".</p></li><li><p>Benefici della resistenza ai danni contundenti, perforanti e taglienti.</p></li></ul><p>Se sei in grado di lanciare incantesimi, non puoi lanciarli né mantenere la concentrazione su un incantesimo finché sei in ira.</p><p>La tua ira dura 1 minuto. Termina prematuramente se subisci la condizione incosciente o se il tuo turno finisce senza che tu abbia attaccato una creatura ostile né subito danni dal tuo turno precedente. Al tuo turno, puoi inoltre porre fine alla tua ira con un'azione bonus.</p><p>Una volta entrato in ira tante volte quanto indicato per il tuo livello da barbaro nella colonna \"Ire\" della tabella \"Il Barbaro\", devi completare un riposo lungo prima di poter entrare nuovamente in ira.</p>",
      "requirements": "Barbaro 1",
      "effects": {
        "Rage": {
          "name": "Ira"
        }
      }
    },
    "WgQrqjmeyMqDzVt3": {
      "name": "Tattiche Difensive",
      "description": "<p>Al 7° livello, ottieni una delle seguenti capacità a tua scelta.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Incubo dell'Orda}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Difesa contro Attacchi Multipli}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Morale d'Acciaio}</p>",
      "requirements": "Cacciatore 7"
    },
    "Xa2MLUJGCReJ28B7": {
      "name": "Scultore di Carne",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{metamorfosi} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 7"
    },
    "Xf763cJoDHPPWSGG": {
      "name": "Ritorno di Bastone",
      "description": "<p>Quando una creatura ostile ti manca con un attacco in mischia, puoi usare la tua reazione per costringerla a reiterare lo stesso attacco contro un'altra creatura (diversa da se stessa) a tua scelta.</p>",
      "requirements": "Cacciatore 15"
    },
    "XjuGBeB8Y0C3A5D4": {
      "name": "Linguaggio del Sole e della Luna",
      "description": "<p>A partire dal 13° livello, impari a entrare in contatto con il ki degli altri spiriti e comprendi tutte le lingue parlate. Inoltre, qualsiasi creatura che comprende una lingua capisce ciò che dici.</p>",
      "requirements": "Monaco 13"
    },
    "XogoBnFWmCAHXppo": {
      "name": "Attacco Extra",
      "description": "<p>A partire dal 5° livello, puoi attaccare due volte invece di una quando intraprendi l'azione Attacco al tuo turno.</p>",
      "requirements": "Barbaro 5, Monaco 5, Paladino 5, Ranger 5"
    },
    "YN9xm6MCvse4Y60u": {
      "name": "Competenza Affidabile",
      "description": "<p>All'11° livello, sei arrivato a un alto grado di perfezione nelle tue abilità predilette. Ogni volta che effettui un test di caratteristica che ti permette di aggiungere il tuo bonus di competenza, puoi considerare qualsiasi tiro di 9 o meno sul d20 come un 10.</p>",
      "requirements": "Ladro 11",
      "effects": {
        "Reliable Talent": {
          "name": "Competenza Affidabile"
        }
      }
    },
    "YgLQV1O849wE5TgM": {
      "name": "Critico Migliorato",
      "description": "<p>Non appena scegli questo archetipo al 3° livello, i tuoi attacchi con arma infliggono un colpo critico se il risultato del dado è 19 o 20.</p>",
      "requirements": "Campione 3"
    },
    "YiK59gWSlcQ6Mbdz": {
      "name": "Incantesimi di Circolo",
      "description": "<p>Il legame mistico stretto che intrattieni con la terra ti autorizza a lanciare certi incantesimi. Ai livelli 3, 5, 7 e 9, accedi agli incantesimi da druido del tipo di terreno sul quale sei diventato druido. Scegli questo terreno (artico, deserto, foresta, litorale, palude, montagna o pianura) e consulta la lista incantesimi associata.</p><p>Una volta acquisito un incantesimo di circolo, questo è sempre preparato per quanto ti riguarda e non è conteggiato nel numero di incantesimi che puoi preparare giornalmente. Se disponi di un incantesimo di circolo che non appare nella lista degli incantesimi da druido, è comunque considerato un incantesimo da druido nel tuo caso.</p><table><caption>Artico</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{crescita di spine}, @UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{blocca persone}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{lentezza}, @UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{tempesta di neve}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{libertà di movimento}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{tempesta di grandine}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{comunione con la natura}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{cono di freddo}</td></tr></tbody></table><table><caption>Deserto</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{sfocatura}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{silenzio}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{creare cibo e acqua}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{protezione dall'energia}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{avvizzire}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{terreno allucinatorio}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{piaga di insetti}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{muro di pietra}</td></tr></tbody></table><table><caption>Foresta</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{camminare sulle pareti}, @UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{pelle di corteccia}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{richiamare fulmine}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{crescita vegetale}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{divinazione}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{libertà di movimento}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{comunione con la natura}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{trasporto arboreo}</td></tr></tbody></table><table><caption>Litorale</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{passo nebbioso}, @UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{immagine speculare}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{camminare sull'acqua}, @UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{respirare sott'acqua}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{controllare acqua}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{libertà di movimento}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{evocare elementali}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{scrutare}</td></tr></tbody></table><table><caption>Palude</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{freccia acida}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{oscurità}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{camminare sull'acqua}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{nube mortale}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{libertà di movimento}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{localizzare creatura}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{piaga di insetti}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{scrutare}</td></tr></tbody></table><table><caption>Montagna</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{crescita di spine}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{camminare sulle pareti}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{fulmine}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{fondersi nella pietra}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{modellare pietra}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{pelle di pietra}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{muro di pietra}, @UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{passapareti}</td></tr></tbody></table><table><caption>Pianura</caption><thead><tr><td><strong>Livello da druido</strong></td><td><strong>Incantesimi di circolo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{invisibilità}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{passaggio senza tracce}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{velocità}, @UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{luce del giorno}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{divinazione}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{libertà di movimento}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{piaga di insetti}, @UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{sogno}</td></tr></tbody></table>",
      "requirements": "Circolo della Terra 3"
    },
    "YpiLQEKGalROn7iJ": {
      "name": "Incanalare Divinità",
      "description": "<p>Al 2° livello, ricevi la capacità di incanalare direttamente l'energia della tua divinità e trasformare questo flusso in effetti magici. Inizi con due effetti di questo tipo: Scacciare Non Morti e un altro effetto determinato dal tuo dominio. Alcuni domini ti conferiscono effetti aggiuntivi man mano che progredisci nei livelli, come indicato nella loro descrizione.</p><p>Quando utilizzi Incanalare Divinità, scegli quale effetto produrre. Devi completare un riposo breve o lungo per poter riutilizzare Incanalare Divinità.</p><p>Alcuni effetti di Incanalare Divinità comportano tiri salvezza. Quando utilizzi un tale effetto tramite questa classe, la CD corrispondente è pari alla tua CD tiro salvezza degli incantesimi da chierico.</p><p>A partire dal 6° livello, puoi utilizzare Incanalare Divinità due volte tra due riposi (tre volte tra due riposi a partire dal 18° livello). Quando completi un riposo breve o lungo, recuperi questa quota.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Nota Foundry</strong></p><p>Usa questo per tracciare tutti gli usi di Incanalare Divinità per il chierico.</p></section>",
      "requirements": "Chierico 2"
    },
    "ZHJyYrqMYSLub4RY": {
      "name": "Purezza dello Spirito",
      "description": "<p>A partire dal 15° livello, sei sempre sotto l'effetto dell'incantesimo @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{protezione dal bene e dal male}.</p>",
      "requirements": "Giuramento di Devozione 15"
    },
    "ZdwGlsJNtc7pGFCd": {
      "name": "Incanalare Divinità: Scacciare gli Empi",
      "description": "<p>Al costo di un'azione che utilizza Incanalare Divinità, esibisci il tuo simbolo sacro pronunciando una preghiera che condanna gli immondi e i non morti. Qualsiasi immondo o non morto che ti vede o ti sente entro un raggio di 9 m da te effettua un tiro salvezza di Saggezza. Una creatura che fallisce questo tiro salvezza viene scacciata per 1 minuto o finché non subisce danni.</p><p>Una creatura scacciata deve dedicare i suoi turni di gioco ad allontanarsi il più possibile da te e non può volontariamente muoversi verso uno spazio situato a 9 m o meno da te. Non può inoltre usare reazioni. Come azione, può intraprendere solo Scatto o tentare di liberarsi da un effetto che le impedisce di muoversi. Se non ha alcun posto dove andare, può intraprendere l'azione Schivare.</p>",
      "requirements": "Giuramento di Devozione 3"
    },
    "ZmC31XKS4YNENnoc": {
      "name": "Serenità",
      "description": "<p>A partire dal 7° livello, puoi dedicare la tua azione a porre fine a un effetto che ti infligge la condizione affascinato o spaventato.</p>",
      "requirements": "Monaco 7"
    },
    "a0Sq88dgnREcIMfl": {
      "name": "Difesa del Cacciatore Superiore",
      "description": "<p>Al 15° livello, ottieni una delle seguenti capacità a tua scelta.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Schivata Istintiva}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Schivata Totale}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Ritorno di Bastone}</p>",
      "requirements": "Cacciatore 15"
    },
    "a4P4DNMmH8CqSNkC": {
      "name": "Schivata Totale",
      "description": "<p>Al 7° livello, la tua agilità istintiva ti permette di schivare certi effetti ad area, come il soffio di fulmine di un drago blu o l'incantesimo palla di fuoco. Quando sei soggetto a un effetto che ti permette di effettuare un tiro salvezza di Destrezza per ridurre i danni della metà, non subisci alcun danno in caso di tiro salvezza riuscito, e solo la metà in caso di fallimento.</p>",
      "requirements": "Monaco 7, Ladro 7"
    },
    "aCUmlnHlUPHS0rdu": {
      "name": "Attraversamento Infernale",
      "description": "<p>A partire dal 14° livello, quando colpisci una creatura con un attacco, puoi utilizzare questa capacità per trasportare istantaneamente il bersaglio nei Piani Inferiori. La creatura scompare e attraversa a grande velocità un paesaggio da incubo.</p><p>Alla fine del tuo turno successivo, il bersaglio riappare nello spazio che aveva lasciato o nello spazio libero più vicino se non è più libero. Se il bersaglio non è un immondo, subisce 10d10 danni psichici dovuti al trauma di questa orribile esperienza.</p><p>Una volta utilizzata questa capacità, devi completare un riposo lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Il Demone 14"
    },
    "aQLg7BWdRnm4Hr9S": {
      "name": "Competenza",
      "description": "<p>Al 3° livello, scegli due delle tue competenze in abilità. Il tuo bonus di competenza viene raddoppiato per tutti i tuoi test di caratteristica associati a una o all'altra delle competenze scelte.</p><p>Al 10° livello, questa capacità beneficia due competenze in abilità aggiuntive.</p>",
      "requirements": "Bardo 3"
    },
    "aVKH6TLn1AG9hPSA": {
      "name": "Critico Superiore",
      "description": "<p>A partire dal 15° livello, i tuoi attacchi con arma ottengono un colpo critico con un risultato del dado da 18 a 20.</p>",
      "requirements": "Campione 15"
    },
    "alUqO6c6OEKFQJdb": {
      "name": "Armatura d'Ombre",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{armatura del mago} su te stesso a volontà, senza spendere slot incantesimo né componenti materiali.</p>",
      "requirements": "Warlock 2"
    },
    "aonJ2YjkqkYB9WYB": {
      "name": "Segreti Magici",
      "description": "<p>Al 10° livello, hai attinto conoscenza magica da un vasto ventaglio di discipline. Scegli due incantesimi da qualsiasi classe, inclusa quella del bardo. Ogni incantesimo scelto deve essere di un livello che puoi lanciare come indicato sulla tabella \"Il Bardo\" o un trucchetto.</p><p>Gli incantesimi scelti sono considerati nel tuo caso come incantesimi da bardo, ma non sono conteggiati nei tuoi incantesimi conosciuti come indicato nella colonna \"Incantesimi Conosciuti\" della tabella \"Il Bardo\".</p><p>Apprendi due incantesimi aggiuntivi da qualsiasi classe al 14° livello e altri due al 18° livello.</p>",
      "requirements": "Bardo 10"
    },
    "ax8M0X0q1GGWM26j": {
      "name": "Archetipo Marziale",
      "description": "<p>Al 3° livello, scegli un archetipo, una sorta di ideale marziale che ti sforzi di riprodurre attraverso la tua tecnica e il tuo stile, come Campione. L'archetipo scelto ti conferisce capacità al 3° livello, poi ai livelli 7, 10, 15 e 18.</p>",
      "requirements": "Guerriero 3"
    },
    "bbUEsCPTLzbbwK6o": {
      "name": "Vista Occulta",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{individuazione del magico} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 2"
    },
    "bqWA7t9pDELbNRkp": {
      "name": "Purezza Fisica",
      "description": "<p>Al 10° livello, la padronanza del ki che circola in te è tale che diventi immune alle malattie e ai veleni.</p>",
      "requirements": "Monaco 10"
    },
    "cVDEQo0ow1WJT7Wl": {
      "name": "Giovinezza Eterna",
      "description": "<p>A partire dal 18° livello, la magia primordiale che maneggi rallenta il tuo invecchiamento. Per ogni decennio che passa, il tuo corpo invecchia solo di un anno.</p>",
      "requirements": "Druido 18"
    },
    "carGDhkIdoduTC0I": {
      "name": "Aura di Protezione",
      "description": "<p>A partire dal 6° livello, ogni volta che tu stesso o una creatura amichevole entro un raggio di 3 m da te effettuate un tiro salvezza, questa creatura riceve un bonus al tiro salvezza pari al tuo modificatore di Carisma (bonus minimo di +1). Devi essere cosciente per conferire questo bonus.</p><p>Al 18° livello, la portata di quest'aura passa a 9 m.</p>",
      "requirements": "Paladino 6"
    },
    "cmRCL9T9UgRYOj1c": {
      "name": "Origine Magica",
      "description": "<p>Scegli un'origine magica, che descrive la fonte del tuo potere magico innato, come Stirpe Draconica.</p><p>Questa scelta ti conferisce capacità dal 1° livello e poi nuovamente ai livelli 6, 14 e 18.</p>",
      "requirements": "Stregone 1"
    },
    "dHu1yzIjD38BvGGd": {
      "name": "Atleta Compiuto",
      "description": "<p>A partire dal 7° livello, puoi aggiungere metà del tuo bonus di competenza (arrotondato per eccesso) a tutti i tuoi test di Forza, Destrezza o Costituzione ai quali non applichi già il tuo bonus di competenza.</p><p>Inoltre, quando effettui un salto in lungo con rincorsa, la distanza coperta aumenta di 30 cm per punto di modificatore di Forza.</p>",
      "requirements": "Campione 7"
    },
    "dTSV0xZMpY5CxkRk": {
      "name": "Presagio Oscuro",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{maledizione} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 5"
    },
    "dY9yrqkyEDuF0CG2": {
      "name": "Salute Divina",
      "description": "<p>A partire dal 3° livello, la magia divina che ti attraversa ti rende immune alle malattie.</p>",
      "requirements": "Paladino 3"
    },
    "e0uTcFPpgxjIyUW9": {
      "name": "Recupero Arcano",
      "description": "<p>Hai imparato a recuperare parte della tua energia magica studiando il tuo libro degli incantesimi. Una volta al giorno quando completi un riposo breve, puoi designare slot incantesimo spesi che desideri recuperare. La somma dei livelli di questi slot non deve superare metà del tuo livello da mago (arrotondato per eccesso), e nessuno di questi slot incantesimo deve essere di 6° livello o superiore.</p><p>Esempio: se sei una maga di 4° livello, puoi recuperare fino a due livelli di slot incantesimo. Può trattarsi di uno slot incantesimo di 2° livello o di due slot di 1° livello.</p>",
      "requirements": "Mago 1",
      "activities": {
        "utility": {
          "chatFlavor": "Il mago può recuperare [[ceil(@classes.wizard.levels/2)]] livelli di slot incantesimo (di livello 5 o inferiore)."
        }
      }
    },
    "e9ytGikyLFgwZ5wi": {
      "name": "Competenze Aggiuntive",
      "description": "<p>Quando entri nel Collegio della Conoscenza al 3° livello, ottieni competenza in tre abilità a tua scelta.</p>",
      "requirements": "Collegio della Conoscenza 3"
    },
    "eGxoNmSMWKNzChCO": {
      "name": "Attacco Senz'Armi",
      "description": "<p></p>"
    },
    "eNvpIaSnJUdF8fHl": {
      "name": "Presenza Accattivante",
      "description": "<p>Ottieni competenza nelle abilità Persuasione e Inganno.</p>",
      "requirements": "Warlock 2"
    },
    "eVXqHn0ojWrEuYGU": {
      "name": "Intervento Divino",
      "description": "<p>A partire dal 10° livello e in caso di bisogno imperioso, puoi fare appello alla tua divinità affinché interceda a tuo favore.</p><p>Implorare l'aiuto della tua divinità richiede che tu vi dedichi la tua azione. Descrivi il tipo di assistenza richiesta e lancia un dado percentuale. Se il risultato ottenuto è inferiore o pari al tuo livello da chierico, la tua divinità interviene. Il DM determina quindi la natura di questo intervento; gli effetti di un incantesimo da chierico o di un incantesimo di dominio, ad esempio, si iscrivono bene in questa logica.</p><p>Se la tua divinità interviene, non puoi più utilizzare questa capacità per 7 giorni. Se non è intervenuta, potrai utilizzarla nuovamente dopo aver completato un riposo lungo.</p><p>Al 20° livello, la divinità risponde automaticamente alla tua chiamata, senza bisogno di effettuare un tiro.</p>",
      "requirements": "Chierico 10",
      "activities": {
        "utility": {
          "condition": "Il tuo bisogno deve essere imperioso..."
        }
      }
    },
    "evEWCpE5MYgr5RRW": {
      "name": "Trucchetto Potenziato",
      "description": "<p>A partire dal 6° livello, i tuoi trucchetti rimangono temibili per le creature che pensano di evitarli. Quando una creatura riesce nel suo tiro salvezza contro uno dei tuoi trucchetti, subisce comunque metà dei danni dell'incantesimo, se presenti, senza tuttavia essere soggetta agli eventuali altri effetti dell'incantesimo.</p>",
      "requirements": "Scuola di Evocazione 6"
    },
    "ezWijmCnlnQ9ZRX2": {
      "name": "Tuttofare",
      "description": "<p>A partire dal 2° livello, puoi aggiungere metà del tuo bonus di competenza (arrotondato per difetto) a tutti i tuoi test di caratteristica ai quali non applichi già il tuo bonus di competenza.</p>",
      "requirements": "Bardo 2",
      "effects": {
        "Jack of All Trades": {
          "name": "Tuttofare"
        }
      }
    },
    "fXa0DMhoVLtbBu9l": {
      "name": "Incantesimo Sottile",
      "description": "<p>Quando lanci un incantesimo, puoi spendere 1 punto stregoneria per lanciarlo senza componenti verbali né somatiche.</p>",
      "requirements": "Stregone 3"
    },
    "fbExzwNwEAl2kW9c": {
      "name": "Stile di Combattimento",
      "description": "<p>Scegli di specializzarti in uno stile di combattimento particolare. Scegli una delle seguenti opzioni. Non puoi optare più di una volta per uno stesso Stile di Combattimento, se hai di nuovo la possibilità di sceglierne uno.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Tiro con l'Arco}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armi a Due Mani}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combattimento a Due Armi}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Difesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duello}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protezione}</p>",
      "requirements": "Guerriero 1"
    },
    "fjsBk7zxoAbLf8ZI": {
      "name": "Percezione Cieca",
      "description": "<p>A partire dal 14° livello e purché tu possa sentire, conosci la posizione esatta di qualsiasi creatura nascosta o invisibile entro un raggio di 3 m.</p>",
      "requirements": "Ladro 14"
    },
    "gDH8PMrKvLHaNmEI": {
      "name": "Giovinezza Eterna",
      "description": "<p>Al 15° livello, il tuo ki ti impedisce di soffrire gli inconvenienti dovuti alla vecchiaia, al punto che nessuna magia può più farti invecchiare. Ciò detto, puoi comunque morire di vecchiaia. Infine, puoi fare a meno di cibo e acqua.</p>",
      "requirements": "Monaco 15"
    },
    "gFjxo01hAN4c9hDG": {
      "name": "Sussurri della Tomba",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{parlare con i morti} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 9"
    },
    "ga3dt2zrCn2MHK8R": {
      "name": "Mani Rapide",
      "description": "<p>A partire dal 3° livello, puoi dedicare l'azione bonus conferita dalla tua @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{Astuzia} a effettuare un test di Destrezza (Rapidità di Mano), a utilizzare i tuoi strumenti da ladro per disarmare una trappola o scassinare una serratura o a intraprendere l'azione Utilizzare un Oggetto.</p>",
      "requirements": "Furfante 3"
    },
    "gbNo5eVPaqr8IVKL": {
      "name": "Incantesimi",
      "description": "<p>Discepolo della magia arcana, disponi di un libro degli incantesimi contenente gli incantesimi che rappresentano i primi bagliori del tuo vero potere.</p><h5>Trucchetti</h5><p>Al 1° livello, conosci tre trucchetti che scegli dalla lista degli incantesimi da mago. Ne apprendi altri che scegli a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Il Mago\".</p><h5>Libro degli Incantesimi</h5><p>Al 1° livello, possiedi un libro degli incantesimi contenente sei incantesimi da mago di 1° livello, a tua scelta. Questo libro contiene gli incantesimi da mago che conosci oltre ai tuoi trucchetti (incisi nella tua memoria, quanto a loro).</p><h5>Preparazione e Lancio degli Incantesimi</h5><p>La tabella \"Il Mago\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi di 1° livello e superiori. Per lanciare un tale incantesimo, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Prepari la lista degli incantesimi da mago disponibili all'incantazione. Nel farlo, scegli tanti incantesimi da mago dal tuo libro degli incantesimi quanti il tuo modificatore di Intelligenza + il tuo livello da mago (minimo un incantesimo). Questi incantesimi devono tutti essere di un livello per il quale disponi di slot incantesimo.</p><p>Esempio: se sei un mago di 3° livello, disponi di quattro slot incantesimo di 1° livello e due slot di 2° livello. Con un'Intelligenza di 16, puoi preparare una lista contenente sei incantesimi di 1° o 2° livello tratti dal tuo libro degli incantesimi, secondo la ripartizione di tua scelta. Se prepari l'incantesimo di 1° livello dardo incantato, puoi lanciarlo spendendo uno slot di 1° o di 2° livello. Questo lancio non rimuove l'incantesimo dalla tua lista di incantesimi preparati.</p><p>Puoi modificare la tua lista di incantesimi preparati quando completi un riposo lungo. Preparare una nuova lista di incantesimi da mago richiede tempo di studio del tuo libro degli incantesimi durante il quale memorizzi le formule e i gesti richiesti da ogni incantazione: almeno 1 minuto per livello dell'incantesimo per ogni incantesimo della lista.</p><h5>Caratteristica da Incantatore</h5><p>L'Intelligenza è la tua caratteristica da incantatore per i tuoi incantesimi da mago. Ricorri all'Intelligenza ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Intelligenza per calcolare la CD tiro salvezza degli incantesimi da mago che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Intelligenza</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Intelligenza</p><h5>Lancio Rituale</h5><p>Puoi lanciare come rituale un incantesimo da mago se questo incantesimo porta la dicitura \"rituale\" e figura nel tuo libro degli incantesimi. Puoi lanciarlo anche se non è attualmente preparato.</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un focus arcano come focus da incantatore per i tuoi incantesimi da mago.</p><h5>Apprendimento degli Incantesimi di 1° Livello e Superiori</h5><p>Ogni volta che guadagni un livello da mago, puoi aggiungere due incantesimi da mago a tua scelta al tuo libro degli incantesimi, gratuitamente. Ciascuno di questi incantesimi deve essere di un livello per il quale disponi di slot, come indicato sulla tabella \"Il Mago\". Nel corso delle tue avventure, potresti trovare altri incantesimi che potrai aggiungere al tuo libro degli incantesimi (cf. il riquadro \"Il tuo libro degli incantesimi\").</p>",
      "requirements": "Mago 1"
    },
    "h1gM8SH3BNRtFevE": {
      "name": "Palmo Vibrante",
      "description": "<p>Al 17° livello, impari a produrre vibrazioni potenzialmente mortali nel corpo altrui. Quando colpisci una creatura con un attacco senz'armi, puoi spendere 3 punti ki per innescare queste vibrazioni impercettibili, che durano un numero di giorni pari al tuo livello da monaco. Queste vibrazioni sono innocue finché non dedichi la tua azione a farle cessare. Per farlo, tu e il bersaglio dovete trovarvi sullo stesso piano di esistenza. Quando compi quest'azione, la creatura effettua un tiro salvezza di Costituzione. Se fallisce, cade a 0 punti ferita. In caso di successo, subisce 10d10 danni necrotici.</p><p>Puoi avere solo una creatura alla volta sotto l'effetto di questa capacità. Puoi scegliere di far cessare le vibrazioni in modo innocuo senza spendere un'azione.</p>",
      "requirements": "Via della Mano Aperta 17",
      "activities": {
        "save": {
          "condition": "Solo la cessazione delle vibrazioni richiede un'azione."
        }
      }
    },
    "hCop9uJrWhF1QPb4": {
      "name": "Duello",
      "description": "<p>Quando impugni un'arma da mischia in una mano e nessun'altra arma, ottieni un bonus di +2 ai tiri per i danni con quest'arma.</p>",
      "requirements": "Guerriero 1, Campione 10, Paladino 2, Ranger 2",
      "effects": {
        "Fighting Style: Dueling": {
          "name": "Stile di Combattimento: Duello"
        }
      }
    },
    "hEymt45rICi4f9eL": {
      "name": "Incanalare Divinità: Sopravvivenza",
      "description": "<p>A partire dal 2° livello, puoi utilizzare Incanalare Divinità per curare i più malconci.</p><p>Al costo di un'azione, brandisci il tuo simbolo sacro per liberare energie curative che possono restaurare un numero di punti ferita pari al quintuplo del tuo livello da chierico. Scegli tutte le creature che desideri entro un raggio di 9 m da te e distribuisci questi punti ferita tra loro. Questa capacità non permette a una creatura di superare metà del suo massimo di punti ferita. Non puoi utilizzare questa capacità su un non morto o un costrutto.</p>",
      "requirements": "Dominio della Vita 2",
      "activities": {
        "heal": {
          "condition": "Il bersaglio non può essere un non morto o un costrutto"
        }
      }
    },
    "he8RpPXwSl2lVSIk": {
      "name": "Canto Riposante",
      "description": "<p>A partire dal 2° livello, le tue melodie rilassanti o la tua eloquenza possono ridare vigore ai tuoi alleati feriti nell'ambito di un riposo breve.</p><p>Se tu o qualsiasi creatura amichevole che sente la tua performance recuperate punti ferita spendendo uno o più Dadi Vita alla fine del riposo breve, ognuna delle creature interessate recupera 1d6 punti ferita aggiuntivi.</p><p>La quantità di punti ferita aggiuntivi aumenta quando raggiungi certi livelli in questa classe: il dado passa a 1d8 al 9° livello, 1d10 al 13° livello e 1d12 al 17° livello.</p>",
      "requirements": "Bardo 2"
    },
    "hpLNiGq7y67d2EHA": {
      "name": "Ispirazione Bardica",
      "description": "<p>Sai galvanizzare gli altri attraverso la parola o la musica. Per farlo, con un'azione bonus al tuo turno designi una creatura diversa da te entro un raggio di 18 m. Se la creatura ti sente, riceve un dado di Ispirazione Bardica (d6).</p><p>Nei prossimi 10 minuti, la creatura può lanciare il dado per aggiungerne il risultato a un test di caratteristica, un tiro per colpire o un tiro salvezza che effettua. La creatura può attendere di aver lanciato il d20 prima di decidere di utilizzare il dado di Ispirazione Bardica, purché non aspetti consapevolmente che il DM annunci il successo o il fallimento del tiro. Una volta lanciato il dado di Ispirazione Bardica, viene perso. Una stessa creatura non può disporre di più di un dado di Ispirazione Bardica alla volta.</p><p>Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Carisma (minimo una volta). Recuperi questa quota completando un riposo lungo.</p><p>Il tuo dado di Ispirazione Bardica evolve quando raggiungi certi livelli in questa classe. Questo dado diventa un d8 al 5° livello, un d10 al 10° livello e un d12 al 15° livello.</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Nota Foundry</strong></p><p>Il recupero è impostato su un riposo lungo (per i livelli prima di ottenere @UUID[Compendium.dnd5e.classfeatures.Item.3VDZGs5Ug3hIE322]{Fonte di Ispirazione}). Regolalo manualmente se necessario.</p></section>",
      "requirements": "Bardo 1"
    },
    "i6tPm3FNK13Ftc9v": {
      "name": "Incantesimi",
      "description": "<p>I tuoi poteri derivano dall'essenza divina della natura stessa, gli incantesimi che lanci ti permettono di plasmare quest'essenza secondo la tua volontà.</p><h5>Trucchetti</h5><p>Al 1° livello, conosci due trucchetti che scegli dalla lista degli incantesimi da druido. Ne apprendi altri che scegli a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Il Druido\".</p><h5>Preparazione e Lancio degli Incantesimi</h5><p>La tabella \"Il Druido\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi di 1° livello e superiori. Per lanciare un tale incantesimo da druido, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Prepari la lista degli incantesimi da druido disponibili all'incantazione selezionandoli dalla lista degli incantesimi da druido. Nel farlo, scegli tanti incantesimi da druido quanti il tuo modificatore di Saggezza + il tuo livello da druido (minimo un incantesimo). Questi incantesimi devono tutti essere di un livello per il quale disponi di slot incantesimo.</p><p>Se, ad esempio, sei un druido di 3° livello, disponi di quattro slot incantesimo di 1° livello e due slot di 2° livello. Con una Saggezza di 16, puoi preparare una lista contenente sei incantesimi di 1° o 2° livello, secondo la ripartizione di tua scelta. Se prepari l'incantesimo di 1° livello curare ferite, puoi lanciarlo spendendo uno slot incantesimo di 1° o di 2° livello. Questo lancio non rimuove l'incantesimo dalla tua lista di incantesimi preparati.</p><p>Puoi modificare la tua lista di incantesimi preparati quando completi un riposo lungo. Preparare una nuova lista di incantesimi da druido richiede tempo di preghiera e meditazione: almeno 1 minuto per livello dell'incantesimo per ogni incantesimo della lista.</p><h5>Caratteristica da Incantatore</h5><p>La Saggezza è la tua caratteristica da incantatore per i tuoi incantesimi da druido, questa magia proviene dalla tua devozione e dal legame stretto che intrattieni con la natura. Ricorri alla Saggezza ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Saggezza per calcolare la CD tiro salvezza degli incantesimi da druido che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Saggezza</p><h5>Lancio Rituale</h5><p>Puoi lanciare come rituale un incantesimo da druido che hai preparato se questo incantesimo porta la dicitura \"rituale\".</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un focus druidico (cf. \"@UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipaggiamento}\") come focus da incantatore per i tuoi incantesimi da druido.</p>",
      "requirements": "Druido 1"
    },
    "iQxLNydNLlCHNKbp": {
      "name": "Tecnica della Mano Aperta",
      "description": "<p>Dal momento in cui scegli questa tradizione al 3° livello, puoi manipolare il ki dell'avversario con il tuo. Ogni volta che colpisci una creatura con uno degli attacchi conferiti dalla tua @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Raffica di Colpi}, puoi imporre uno dei seguenti effetti a quel bersaglio:</p><ul><li>Deve riuscire in un tiro salvezza di Destrezza o cadere a terra.</li><li>Effettua un tiro salvezza di Forza. Se fallisce, puoi spingerla fino a 4,5 m da te.</li><li>Non può usare reazioni fino alla fine del tuo turno successivo.</li></ul>",
      "requirements": "Via della Mano Aperta 3"
    },
    "id0gmGvzNZBEdzbx": {
      "name": "Vigore Immondo",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{falsa vita} su te stesso a volontà come incantesimo di 1° livello, senza spendere slot incantesimo né componenti materiali.</p>",
      "requirements": "Warlock 2"
    },
    "ihoQHsmVZlyDbPhX": {
      "name": "Incantesimi",
      "description": "<p>Giunto al 2° livello, hai imparato ad attingere alla magia divina con la forza della meditazione e delle preghiere e lanci incantesimi alla maniera di un chierico.</p><h5>Preparazione e Lancio degli Incantesimi</h5><p>La tabella \"Il Paladino\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi. Per lanciare uno dei tuoi incantesimi da paladino di 1° livello o superiore, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Prepari la lista degli incantesimi da paladino disponibili all'incantazione selezionandoli dalla lista degli incantesimi da paladino. Nel farlo, scegli tanti incantesimi da paladino quanti il tuo modificatore di Carisma + metà del tuo livello da paladino arrotondato per difetto (minimo un incantesimo). Questi incantesimi devono tutti essere di un livello per il quale disponi di slot incantesimo.</p><p>Se, ad esempio, sei un paladino di 5° livello, disponi di quattro slot incantesimo di 1° livello e due slot di 2° livello. Con un Carisma di 14, puoi preparare una lista contenente quattro incantesimi di 1° o 2° livello, secondo la ripartizione di tua scelta. Se prepari l'incantesimo di 1° livello curare ferite, puoi lanciarlo spendendo uno slot di 1° o di 2° livello. Questo lancio non rimuove l'incantesimo dalla tua lista di incantesimi preparati.</p><p>Puoi modificare la tua lista di incantesimi preparati quando completi un riposo lungo. Preparare una nuova lista di incantesimi da paladino richiede tempo di preghiera e meditazione: almeno 1 minuto per livello dell'incantesimo per ogni incantesimo della lista.</p><h5>Caratteristica da Incantatore</h5><p>Il Carisma è la tua caratteristica da incantatore per i tuoi incantesimi da paladino, la loro potenza è in stretto legame con la forza delle tue convinzioni. Ricorri al Carisma ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Carisma per calcolare la CD tiro salvezza degli incantesimi da paladino che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Carisma</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Carisma</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un simbolo sacro come focus da incantatore per i tuoi incantesimi da paladino.</p>",
      "requirements": "Paladino 2"
    },
    "ip4bvmGoz3qkoqes": {
      "name": "Arcidruido",
      "description": "<p>Al 20° livello, ora puoi utilizzare @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvatica} a volontà.</p><p>Inoltre, non tieni più conto delle componenti verbali e somatiche dei tuoi incantesimi da druido, così come delle componenti materiali che non hanno un costo e non vengono distrutte dall'incantesimo. Questo beneficio si applica in tutte le tue forme, normale come animale attraverso Forma Selvatica.</p>",
      "requirements": "Druido 20"
    },
    "ipG5yx1tRNmeJfSH": {
      "name": "Sopravvissuto",
      "description": "<p>Al 18° livello, raggiungi l'apice della tua resistenza in combattimento. All'inizio di ognuno dei tuoi turni e purché non ti resti più della metà dei tuoi punti ferita, recuperi un numero di punti ferita pari a 5 + il tuo modificatore di Costituzione. Non benefici di questa capacità se hai 0 punti ferita.</p>",
      "requirements": "Campione 18"
    },
    "jF8AFfEMICIJnAkR": {
      "name": "Discepolo della Vita",
      "description": "<p>Sempre dal 1° livello, i tuoi incantesimi di guarigione si rivelano più efficaci. Ogni volta che utilizzi un incantesimo di 1° livello o superiore per restituire punti ferita a una creatura, questa recupera un numero di punti ferita aggiuntivi pari a 2 + il livello dell'incantesimo.</p>",
      "requirements": "Dominio della Vita 1"
    },
    "jTXHaK0vvT5DV3uO": {
      "name": "Patrono d'Oltremondo",
      "description": "<p>Al 1° livello, hai concluso un patto con un'entità d'oltremondo, come il Demone. Questa scelta ti conferisce capacità al 1° livello e poi nuovamente ai livelli 6, 10 e 14.</p>",
      "requirements": "Warlock 1"
    },
    "jVU4AgqfrFaqgXns": {
      "name": "Campione Primordiale",
      "description": "<p>Al 20° livello, diventi l'incarnazione della potenza del mondo selvaggio. I tuoi valori di Forza e Costituzione aumentano di 4. Il tuo massimo per questi due valori è ora 24.</p>",
      "requirements": "Barbaro 20"
    },
    "k5DU0mMuYVHejiqz": {
      "name": "Visioni Nebbiose",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.BrBZdCCrJRIVg7YX]{immagine silenziosa} a volontà, senza spendere slot incantesimo né componenti materiali.</p>",
      "requirements": "Warlock 2"
    },
    "k5M8gsl7MMcdjOjs": {
      "name": "Voce del Maestro delle Catene",
      "description": "<p>Puoi comunicare telepaticamente con il tuo famiglio e percepire attraverso i suoi sensi purché tu ti trovi sullo stesso piano di esistenza. Inoltre, mentre percepisci attraverso i sensi del tuo famiglio, puoi parlare ad alta voce attraverso la bocca di questo, anche se il tuo famiglio è normalmente incapace di parlare.</p>",
      "requirements": "Warlock 3, Patto della Catena"
    },
    "kYJsED0rqqqUcgKz": {
      "name": "Stile di Combattimento Aggiuntivo",
      "description": "<p>Scegli un secondo Stile di Combattimento tra i seguenti:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Tiro con l'Arco}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armi a Due Mani}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combattimento a Due Armi}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Difesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duello}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protezione}</p><p>La scelta deve essere diversa da quella fatta al 1° livello.</p><p>Puoi trascinare la tua scelta sulla tua scheda personaggio e questa verrà aggiornata automaticamente.</p>",
      "requirements": "Campione 10"
    },
    "kaHcUGiwi8AtfZIm": {
      "name": "Consapevolezza Primordiale",
      "description": "<p>A partire dal 3° livello, puoi dedicare la tua azione e spendere uno slot incantesimo da ranger per concentrare la tua attenzione sulla regione circostante. Per 1 minuto per livello dello slot incantesimo così speso, percepisci se i seguenti tipi di creatura sono presenti entro un raggio di 1,5 km intorno a te (o entro un raggio di 9 km sul tuo terreno prediletto): aberrazioni, celestiali, draghi, elementali, folletti, immondi e non morti. Questa capacità non rivela né la posizione né il numero di queste creature.</p>",
      "requirements": "Ranger 3",
      "activities": {
        "utility": {
          "condition": "Spende anche uno slot incantesimo; il livello dello slot determina la durata."
        }
      }
    },
    "l50hjTxO2r0iecKw": {
      "name": "Arti Marziali",
      "description": "<p>Al 1° livello, la tua pratica delle arti marziali ti permette di padroneggiare vari stili di combattimento senz'armi o che mettono in primo piano le armi da monaco, ossia la spada corta e tutte le armi semplici da mischia che non hanno la proprietà a due mani né pesante.</p><p>Finché combatti senz'armi o con armi da monaco e non indossi né armatura né scudo, ricevi i seguenti benefici:</p><ul><li><p>Puoi ricorrere alla Destrezza invece della Forza per i tiri per colpire e per i danni se attacchi senz'armi o con armi da monaco.</p></li><li><p>Puoi lanciare un d4 al posto dei danni normali del tuo attacco senz'armi o della tua arma da monaco. Questo dado evolve man mano che guadagni livelli da monaco, come indicato nella colonna \"Arti Marziali\" della tabella \"Il Monaco\".</p></li><li><p>Quando intraprendi l'azione Attacco al tuo turno colpendo senz'armi o con un'arma da monaco, puoi con un'azione bonus effettuare un attacco senz'armi aggiuntivo. Se, ad esempio, effettui l'azione Attacco e attacchi con un bastone ferrato, puoi anche effettuare un attacco senz'armi con un'azione bonus, supponendo naturalmente che tu non abbia già effettuato un'azione bonus in questo turno.</p></li></ul><p>Alcuni monasteri utilizzano versioni particolari delle armi da monaco. Una di queste è un bastone doppio snodato tramite una corta catena, chiamato nunchaku, un'altra è una falce con lama più corta e più dritta, battezzata kama. Qualunque sia il nome che dai a un'arma da monaco, puoi riprendere il profilo base di quest'arma.</p>",
      "requirements": "Monaco 1"
    },
    "l7W6JB9yWLLLtQKP": {
      "name": "Raffica",
      "description": "<p>Puoi dedicare la tua azione a effettuare un attacco a distanza contro un qualsiasi numero di creature entro un raggio di 3 m da un punto che puoi vedere a portata della tua arma. Devi disporre di un proiettile per ogni bersaglio ed effettui un tiro per colpire separato per ogni bersaglio.</p>",
      "requirements": "Cacciatore 11"
    },
    "l8tUhZ5Pecm9wz7I": {
      "name": "Ira Persistente",
      "description": "<p>A partire dal 15° livello, l'@UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{ira} che ti abita è così feroce che termina solo se subisci la condizione incosciente o decidi di porvi fine.</p>",
      "requirements": "Barbaro 15"
    },
    "lEZKbWaVrSljRa9n": {
      "name": "Occhio del Custode delle Rune",
      "description": "<p>Puoi leggere tutti gli scritti.</p>",
      "requirements": "Warlock 2"
    },
    "lT8GsPOPgRzDC3QJ": {
      "name": "Trucchetto Aggiuntivo",
      "description": "<p>Quando scegli questo circolo al 2° livello, apprendi un trucchetto da druido aggiuntivo a tua scelta.</p>",
      "requirements": "Circolo della Terra 2"
    },
    "laVHAIOKIsUeezWd": {
      "name": "Schivata Totale",
      "description": "<p>Quando sei soggetto a un effetto (il soffio ardente di un drago rosso o l'incantesimo fulmine, ad esempio) che ti permette di effettuare un tiro salvezza di Destrezza per ridurre i danni della metà, non subisci alcun danno in caso di tiro salvezza riuscito, e solo la metà in caso di fallimento.</p>",
      "requirements": "Cacciatore 15"
    },
    "lxfdjLer3uKjyZqU": {
      "name": "Maestro delle Forme",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{modificare apparenza} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 15"
    },
    "mHcSjcHJ8oZu3hkb": {
      "name": "Combattimento a Due Armi",
      "description": "<p>Quando combatti con due armi, puoi aggiungere il tuo modificatore di caratteristica ai danni del secondo attacco.</p>",
      "requirements": "Guerriero 1, Campione 10, Ranger 2"
    },
    "mQNPg89YIs7g5tG4": {
      "name": "Perfezione dell'Essere",
      "description": "<p>Al 20° livello, quando tiri l'iniziativa e non ti resta più nessun punto ki, ne recuperi 4.</p>",
      "requirements": "Monaco 20"
    },
    "myBu3zi5eYvQIcuy": {
      "name": "Segreti Magici Aggiuntivi",
      "description": "<p>Al 6° livello, apprendi due incantesimi a tua scelta, tratti dalla lista di qualsiasi classe. Ogni incantesimo scelto deve essere di un livello che puoi lanciare come indicato sulla tabella \"Il Bardo\" o un trucchetto. Gli incantesimi in questione sono considerati nel tuo caso come incantesimi da bardo, ma non sono conteggiati nei tuoi incantesimi conosciuti.</p>",
      "requirements": "Collegio della Conoscenza 6"
    },
    "mzweVbnsJPQiVkAe": {
      "name": "Deviare Proiettili",
      "description": "<p>A partire dal 3° livello, puoi usare la tua reazione per deviare o afferrare un proiettile quando sei colpito da un attacco con arma a distanza. Nel farlo, i danni che subisci dall'attacco vengono ridotti di [[/r 1d10 + @abilities.dex.mod + @classes.monk.levels]]{1d10 + il tuo modificatore di Destrezza + il tuo livello da monaco}.</p><p>Se ne riduci i danni a 0, puoi afferrare il proiettile purché tu abbia una mano libera e che le sue dimensioni ti permettano di tenerlo. Se afferri così un proiettile, puoi nell'ambito della stessa reazione spendere 1 punto @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{ki} per effettuare un attacco a distanza con l'arma o l'oggetto che hai appena afferrato. Effettui questo attacco con competenza, che tu abbia o meno competenza con l'arma avversaria, e il proiettile è considerato un'arma da monaco per questo attacco, con una gittata normale di 6 m e una gittata lunga di 18 m.</p>",
      "requirements": "Monaco 3"
    },
    "nJA3ISVmyj3uPRVM": {
      "name": "Stile di Combattimento",
      "description": "<p>Al 2° livello, decidi di specializzarti in uno stile di combattimento particolare. Scegli una delle seguenti opzioni. Non puoi optare più di una volta per uno stesso Stile di Combattimento, se hai di nuovo la possibilità di sceglierne uno.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Tiro con l'Arco}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combattimento a Due Armi}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Difesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duello}</p>",
      "requirements": "Ranger 2"
    },
    "nTjmWbyHweXuIqwc": {
      "name": "Secondo Vento",
      "description": "<p>Disponi di una riserva limitata di resistenza nella quale puoi attingere per preservare la tua integrità. Al tuo turno, puoi con un'azione bonus recuperare un numero di punti ferita pari a 1d10 + il tuo livello da guerriero. Una volta utilizzata questa capacità, devi completare un riposo breve o lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Guerriero 1"
    },
    "nUrZDi6QN1YjwAr6": {
      "name": "Incantesimi Prediletti",
      "description": "<p>Giunto al 20° livello, ottieni la padronanza di due incantesimi potenti che puoi lanciare senza vero sforzo. Scegli due incantesimi da mago di 3° livello dal tuo libro degli incantesimi come incantesimi prediletti. Questi incantesimi sono sempre considerati preparati, senza tuttavia essere conteggiati negli incantesimi che puoi preparare. Puoi lanciare ciascuno di essi una volta al 3° livello senza dover spendere slot incantesimo. Dopodiché, devi completare un riposo breve o lungo prima di poterli rilanciare senza slot.</p><p>Se desideri lanciarli a un livello superiore, devi spendere uno slot incantesimo.</p>",
      "requirements": "Mago 20"
    },
    "nViGf6bZ6DQAJhkw": {
      "name": "Incantesimo Accelerato",
      "description": "<p>Quando lanci un incantesimo il cui tempo di lancio è pari a 1 azione, puoi spendere 2 punti stregoneria per ridurre il suo tempo di lancio a 1 azione bonus per il presente lancio.</p>",
      "requirements": "Stregone 3"
    },
    "nahSkBO6LH4HkpaT": {
      "name": "Aura di Coraggio",
      "description": "<p>A partire dal 10° livello, tu stesso e le creature amichevoli entro un raggio di 3 m da te non potete più subire la condizione spaventato finché sei cosciente.</p><p>Al 18° livello, la portata di quest'aura passa a 9 m.</p>",
      "requirements": "Paladino 10"
    },
    "ohwfuwnvuoBWlSQr": {
      "name": "Gergo dei Ladri",
      "description": "<p>Durante il tuo addestramento, hai appreso il gergo dei ladri, miscuglio segreto di vari dialetti, gerghi e codici che ti permettono di inserire messaggi nascosti in conversazioni che sembrano anodine. Solo una creatura che padroneggia il gergo dei ladri può cogliere questi messaggi. Comunicare informazioni attraverso questo mezzo richiede quattro volte più tempo che se enunciassi chiaramente la stessa idea.</p><p>Inoltre, conosci un insieme di segni e simboli segreti che permettono di trasmettere messaggi brevi e semplici, come indicare la pericolosità di un'area, marcare il territorio di una gilda di ladri, annunciare la vicinanza di un bottino, informare sulla credulità della popolazione locale o sulla sua propensione ad ospitare furfanti in fuga.</p>",
      "requirements": "Ladro 1"
    },
    "olAqNsUTIef9x8xC": {
      "name": "Giuramento Sacro",
      "description": "<p>Giunto al 3° livello, presti il giuramento che ti lega per sempre come paladino. Fino a questo stadio, eri in fase preparatoria, impegnato sulla via, ma non ancora sotto giuramento. Ora devi scegliere un sentiero, ad esempio il Giuramento di Devozione.</p><p>Questa scelta ti conferisce capacità al 3° livello poi ai livelli 7, 15 e 20. Queste capacità includono gli incantesimi di giuramento e la capacità Incanalare Divinità.</p><h5>Incantesimi di Giuramento</h5><p>Ogni giuramento è associato a una lista di incantesimi. Accedi a questi incantesimi ai livelli specificati nella descrizione del giuramento. Una volta ottenuto l'accesso a un incantesimo di giuramento, questo è sempre preparato. Gli incantesimi di giuramento non sono conteggiati nel numero di incantesimi che puoi preparare giornalmente.</p><p>Se disponi di un incantesimo di giuramento che non appare nella lista degli incantesimi da paladino, è comunque considerato un incantesimo da paladino nel tuo caso.</p><h5>Incanalare Divinità</h5><p>Vedi @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Incanalare Divinità}.</p>",
      "requirements": "Paladino 3"
    },
    "oygRF3ZjTv2T7z0Y": {
      "name": "Incantesimi",
      "description": "<p>Un evento del tuo passato, o di quello di un genitore o antenato, ha lasciato un segno indelebile su di te e ti permette di attingere alla magia arcana. È questa fonte di magia, qualunque sia la sua origine, che alimenta i tuoi incantesimi.</p><h5>Trucchetti</h5><p>Al 1° livello, conosci quattro trucchetti che scegli dalla lista degli incantesimi da stregone. Ne apprendi altri che scegli a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Lo Stregone\".</p><h5>Slot Incantesimo</h5><p>La tabella \"Lo Stregone\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi di 1° livello e superiori. Per lanciare un tale incantesimo da stregone, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Se, ad esempio, conosci l'incantesimo di 1° livello mani brucianti mentre ti resta uno slot incantesimo di 1° livello e un altro di 2° livello, puoi lanciarlo spendendo uno o l'altro di questi slot.</p><h5>Incantesimi Conosciuti di 1° Livello e Superiori</h5><p>Conosci due incantesimi di 1° livello a tua scelta tratti dalla lista incantesimi dello stregone.</p><p>La colonna \"Incantesimi Conosciuti\" della tabella \"Lo Stregone\" indica a che ritmo apprendi nuovi incantesimi da stregone a tua scelta. Questi incantesimi devono tutti essere di un livello per il quale disponi di slot. Quando raggiungi ad esempio il 3° livello in questa classe, puoi apprendere un nuovo incantesimo di 1° o 2° livello.</p><p>Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi da stregone che conosci per sostituirlo con un altro incantesimo della lista degli incantesimi da stregone, che deve anch'esso essere di un livello per il quale disponi di slot.</p><h5>Caratteristica da Incantatore</h5><p>Il Carisma è la tua caratteristica da incantatore per i tuoi incantesimi da stregone, la potenza della tua magia riposa sulla tua capacità di proiettare la tua volontà sul mondo circostante. Ricorri al Carisma ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Carisma per calcolare la CD tiro salvezza degli incantesimi da stregone che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Carisma</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Carisma</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un focus arcano come focus da incantatore per i tuoi incantesimi da stregone.</p>",
      "requirements": "Stregone 1"
    },
    "pAQMJU5R9SGUmzHU": {
      "name": "Incubo dell'Orda",
      "description": "<p>Gli attacchi di opportunità che ti prendono di mira hanno svantaggio.</p>",
      "requirements": "Cacciatore 7"
    },
    "pJADgAxxefgcATWr": {
      "name": "Lama Assetata",
      "description": "<p>Puoi attaccare due volte invece di una con la tua arma del patto quando intraprendi l'azione Attacco al tuo turno.</p>",
      "requirements": "Warlock 5, Patto della Lama"
    },
    "pquwueEMweRhiWaq": {
      "name": "Competenza Incomparabile",
      "description": "<p>A partire dal 14° livello, quando effettui un test di caratteristica, puoi spendere un uso di @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Ispirazione Bardica}.</p><p>Lancia il dado di Ispirazione Bardica e aggiungi il risultato a quello del tuo test di caratteristica. Puoi scegliere di farlo dopo aver lanciato il dado del test di caratteristica, purché non aspetti consapevolmente che il DM ti annunci se hai avuto successo o fallito.</p>",
      "requirements": "Collegio della Conoscenza 14"
    },
    "pvRc6GAu1ok6zihC": {
      "name": "Colpo Stordente",
      "description": "<p>A partire dal 5° livello, puoi interferire con il flusso del ki nel corpo di un avversario. Quando colpisci un'altra creatura con un attacco con arma da mischia, puoi spendere 1 punto ki per tentare un colpo stordente. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o sarà stordito fino alla fine del tuo turno successivo.</p>",
      "requirements": "Monaco 5",
      "effects": {
        "Stunning Strike": {
          "name": "Colpo Stordente"
        }
      }
    },
    "q9g1MLXuLZyxjQMg": {
      "name": "Attacco Extra",
      "description": "<p>A partire dal 5° livello, puoi attaccare due volte invece di una quando intraprendi l'azione Attacco al tuo turno.</p><p>Il numero di attacchi nell'ambito dell'azione Attacco passa a tre quando raggiungi l'11° livello, poi a quattro quando raggiungi il 20° livello in questa classe.</p>",
      "requirements": "Guerriero 5"
    },
    "r01WtcxTg4yTHm9m": {
      "name": "Lancia Occulta",
      "description": "<p>Quando lanci @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{esplosione occulta}, la sua gittata è di 90 m.</p>",
      "requirements": "Warlock 2, Esplosione Occulta"
    },
    "r0unvWK0lPsDthDx": {
      "name": "Mimetizzazione Naturale",
      "description": "<p>A partire dal 10° livello, puoi dedicare 1 minuto a crearti un mimetismo. Devi avere accesso a fango fresco, terra, piante, fuliggine e qualsiasi altro materiale naturale che permetta di creare tale mimetismo.</p><p>Una volta mimetizzato in questo modo, puoi provare a nasconderti appiattendoti contro una superficie piena, come un tronco d'albero o una parete, purché sia almeno tanto alta e larga quanto te. Ottieni un bonus di +10 ai test di Destrezza (Furtività) finché rimani senza muoverti né intraprendere azioni. Non appena ti muovi, intraprendi un'azione o usi una reazione, devi mimetizzarti nuovamente per beneficiare di questa capacità.</p>",
      "requirements": "Ranger 10",
      "effects": {
        "Hide in Plain Sight": {
          "name": "Mimetizzazione Naturale"
        }
      }
    },
    "r91UIgwFdHwkXdia":{
      "name": "Incanalare Divinità: Scacciare Non Morti",
      "description": "<p>Al costo di un'azione, esibisci il tuo simbolo sacro pronunciando una preghiera che condanna i non morti. Qualsiasi non morto che ti vede o ti sente entro un raggio di 9 m da te effettua un tiro salvezza di Saggezza. In caso di fallimento, la creatura viene scacciata per 1 minuto o finché non subisce danni.</p><p>Una creatura scacciata deve dedicare i suoi turni di gioco ad allontanarsi il più possibile da te e non può volontariamente muoversi verso uno spazio situato a 9 m o meno da te. Non può inoltre usare reazioni. Come azione, può intraprendere solo Scatto o tentare di liberarsi da un effetto che le impedisce di muoversi. Se non ha alcun posto dove andare, può intraprendere l'azione Schivare.</p>",
      "requirements": "Chierico 2",
      "activities": {
        "save": {
          "condition": "I bersagli devono poterti vedere o sentire."
        }
      }
    },
    "rBDZLatuoolT2FUW": {
      "name": "Tranquillità",
      "description": "<p>A partire dall'11° livello, puoi entrare in una meditazione speciale che ti avvolge in un'aura di pace. Alla fine di un riposo lungo, benefici dell'effetto dell'incantesimo @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{santuario} che dura fino all'inizio del tuo prossimo riposo lungo (questo incantesimo può terminare prematuramente, come di consueto). La CD tiro salvezza contro questo incantesimo è pari a 8 + il tuo modificatore di Saggezza + il tuo bonus di competenza.</p>",
      "requirements": "Via della Mano Aperta 11"
    },
    "rQhWDaMHMn7iU4f2": {
      "name": "Colpo di Fortuna",
      "description": "<p>Al 20° livello, hai sviluppato un dono soprannaturale per riuscire quando la posta in gioco è cruciale. Se il tuo attacco manca un bersaglio a portata, puoi trasformare questo fallimento in successo. Inoltre, se fallisci un test di caratteristica, puoi trasformare il risultato del d20 in 20.</p><p>Una volta utilizzata questa capacità, devi completare un riposo breve o lungo per poterla utilizzare nuovamente.</p>",
      "requirements": "Ladro 20"
    },
    "rdBPd6CwqXT64iJM": {
      "name": "Esplosione Respingente",
      "description": "<p>Quando colpisci una creatura con @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{esplosione occulta}, puoi respingerla in linea retta per un massimo di 3 m.</p>",
      "requirements": "Warlock 2, Esplosione Occulta"
    },
    "rhbwDZ9XNTmdkX2u": {
      "name": "Ladro dei Cinque Destini",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{sciagura} una volta spendendo uno slot incantesimo da warlock. Devi completare un riposo lungo prima di poterlo rilanciare in questo modo.</p>",
      "requirements": "Warlock 2"
    },
    "rtpQdX77dYWbDIOH": {
      "name": "Tradizione Monastica",
      "description": "<p>Quando raggiungi il 3° livello, ti impegni in una tradizione monastica, come la Via della Mano Aperta. Questa scelta ti conferisce capacità al 3° livello, poi ai livelli 6, 11 e 17.</p>",
      "requirements": "Monaco 3"
    },
    "s0Cc2zcX0JzIgam5": {
      "name": "Aumento di Caratteristica",
      "description": "<p>Quando raggiungi il 4° livello (e poi nuovamente ai livelli 8, 12, 16 e 19), puoi aumentare di 2 il valore di caratteristica a tua scelta, o aumentare di 1 due valori di caratteristica a tua scelta. Conformemente alla regola abituale, questa capacità non ti permette di portare un valore oltre 20.</p>",
      "requirements": "Barbaro 4, Bardo 4, Chierico 4, Druido 4, Stregone 4, Mago 4, Monaco 4, Warlock 4, Paladino 4, Ranger 4"
    },
    "sPy2OLoN7JaAcMl4": {
      "name": "Aumento di Caratteristica",
      "description": "<p>Quando raggiungi il 4° livello (e poi nuovamente ai livelli 6, 8, 12, 14, 16 e 19), puoi aumentare di 2 il valore di caratteristica a tua scelta, o aumentare di 1 due valori di caratteristica a tua scelta. Conformemente alla regola abituale, questa capacità non ti permette di portare un valore oltre 20.</p>",
      "requirements": "Guerriero 4"
    },
    "slelvrm83v9UAKZU": {
      "name": "Difesa contro Attacchi Multipli",
      "description": "<p>Quando una creatura ti colpisce con un attacco, ottieni un bonus di +4 alla CA contro tutti gli attacchi successivi effettuati da questa creatura per il resto del turno.</p>",
      "requirements": "Cacciatore 7"
    },
    "snsjxGfmzWfZR5Nh": {
      "name": "Vista della Strega",
      "description": "<p>Distingui la vera forma dei mutaforma o delle creature nascoste dietro una magia di illusione o trasmutazione entro un raggio di 9 m, purché siano nel tuo campo visivo.</p>",
      "requirements": "Warlock 15"
    },
    "swK0r5TOIxredxWS": {
      "name": "Forma Selvatica",
      "description": "<p>A partire dal 2° livello, puoi dedicare la tua azione ad assumere magicamente la forma di una bestia che hai già visto. Puoi utilizzare questa capacità due volte. Quando completi un riposo breve o lungo, recuperi questa quota.</p><p>Il tuo livello da druido determina le bestie di cui puoi assumere la forma, come indicato nella tabella \"Forme Selvatiche\". Al 2° livello, ad esempio, puoi trasformarti in qualsiasi bestia il cui grado di sfida è inferiore o pari a 1/4 e che non possiede né velocità di volo né velocità di nuoto.</p><table><caption>Forme Selvatiche</caption><thead><tr><td><strong>Livello</strong></td><td><strong>GS max.</strong></td><td><strong>Limitazioni</strong></td><td><strong>Esempio</strong></td></tr></thead><tbody><tr><td>2</td><td>1/4</td><td>Né velocità di volo né velocità di nuoto</td><td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]{Lupo}</td></tr><tr><td>4</td><td>1/2</td><td>Nessuna velocità di volo</td><td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]{Coccodrillo}</td></tr><tr><td>8</td><td>1</td><td>—</td><td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]{Aquila Gigante}</td></tr></tbody></table><p>Puoi rimanere in forma selvatica per un numero di ore pari alla metà del tuo livello da druido, arrotondato per difetto. Riassumi quindi la tua forma normale, a meno che tu non spenda un altro uso di questa capacità. Puoi tornare alla tua forma normale prima con un'azione bonus al tuo turno. Torni automaticamente alla tua forma normale se diventi incosciente, cadi a 0 punti ferita o muori.</p><p>Finché sei trasformato, si applicano le seguenti regole:</p><ul><li><p>Il tuo profilo di gioco viene sostituito da quello della bestia di cui assumi la forma, ma mantieni il tuo allineamento, la tua personalità e i tuoi valori di Intelligenza, Saggezza e Carisma. Mantieni anche tutte le tue competenze in abilità e tiri salvezza, oltre a ricevere quelle della creatura. Se la creatura possiede una competenza identica a una delle tue, ma con un bonus superiore al tuo nel suo profilo, si applica il suo bonus al posto del tuo. Se questa creatura possiede azioni leggendarie o di tana, non puoi tuttavia utilizzarle.</p></li><li><p>In forma selvatica, adotti anche i punti ferita e i Dadi Vita della bestia. Quando torni alla tua forma normale, torni al numero di punti ferita che avevi prima della metamorfosi. Se, tuttavia, questo ritorno è dovuto al fatto che sei caduto a 0 punti ferita, tutti i danni eccedenti vengono riportati sulla tua forma normale. Se, ad esempio, subisci 10 danni in forma animale e ti resta solo 1 punto ferita, subisci 9 danni tornando alla tua forma normale. Finché questi danni eccedenti non riducono la tua forma normale a 0 punti ferita, non subisci la condizione incosciente.</p></li><li><p>Non puoi lanciare incantesimi, e la tua capacità di parlare o di effettuare qualsiasi azione che richieda mani si limita alle possibilità offerte dalla tua forma animale. Tuttavia, questa metamorfosi non interrompe la tua concentrazione su un incantesimo che avevi lanciato precedentemente e non ti impedisce di effettuare le azioni che fanno parte di un incantesimo, come richiamare fulmine, che avresti già lanciato.</p></li><li><p>Mantieni l'uso di tutte le capacità della tua classe, razza o altra fonte e puoi utilizzarle se la nuova forma è fisicamente in grado di farlo. Tuttavia, non puoi ricorrere a nessuno dei tuoi sensi speciali, come la scurovisione, a meno che la tua nuova forma non li possieda anche.</p></li><li><p>Decidi se il tuo equipaggiamento cade a terra nel tuo spazio, si fonde con la tua nuova forma o viene indossato da essa. L'equipaggiamento indossato funziona normalmente, ma è al DM decidere se un dato pezzo di equipaggiamento può essere indossato dalla creatura, in base alla forma e alla taglia di questa. Il tuo equipaggiamento non cambia dimensione o forma per adattarsi alla tua silhouette animale; qualsiasi pezzo di equipaggiamento che la forma selvatica non può indossare deve cadere a terra o fondersi con essa. L'equipaggiamento che si fonde con te nella tua forma animale non ha alcun effetto finché non torni alla tua forma normale.</p></li></ul>",
      "requirements": "Druido 2",
      "activities": {
        "transform": {
          "profiles": {
            "CR ¼": {
              "name": "GS ¼"
            },
            "CR ½": {
              "name": "GS ½"
            },
            "CR 1": {
              "name": "GS 1"
            }
          }
        }
      }
    },
    "tNG2qi9zhmXEkecA": {
      "name": "Incantesimo Potenziato",
      "description": "<p>Quando lanci un incantesimo che costringe una creatura a effettuare un tiro salvezza per resistere ai suoi effetti, puoi spendere 3 punti stregoneria per imporre svantaggio a un bersaglio dell'incantesimo al suo primo tiro salvezza contro questo incantesimo.</p>",
      "requirements": "Stregone 3"
    },
    "tQxlKyAx9sgPrbgj": {
      "name": "Incantesimo Prolungato",
      "description": "<p>Quando lanci un incantesimo la cui durata è superiore o pari a 1 minuto, puoi spendere 1 punto stregoneria per raddoppiare la sua durata, fino a un massimo di 24 ore.</p>",
      "requirements": "Stregone 3"
    },
    "u4NLajXETJhJU31v": {
      "name": "Incantesimi",
      "description": "<p>Hai imparato a districare e rimodellare la trama della realtà in armonia con i tuoi desideri e le tue melodie. I tuoi incantesimi si aggiungono al tuo vasto repertorio: una magia che puoi accordare alla situazione.</p><h5>Trucchetti</h5><p>Conosci due trucchetti che scegli dalla lista degli incantesimi da bardo. Ne apprendi altri che scegli a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Il Bardo\".</p><h5>Slot Incantesimo</h5><p>La tabella \"Il Bardo\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi di 1° livello e superiori. Per lanciare un tale incantesimo, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Se, ad esempio, conosci l'incantesimo di 1° livello curare ferite mentre ti resta uno slot incantesimo di 1° livello e un altro di 2° livello, puoi lanciarlo spendendo uno o l'altro di questi slot.</p><h5>Incantesimi Conosciuti di 1° Livello e Superiori</h5><p>Conosci quattro incantesimi di 1° livello, che scegli dalla lista degli incantesimi da bardo.</p><p>La colonna \"Incantesimi Conosciuti\" della tabella \"Il Bardo\" indica a che ritmo apprendi nuovi incantesimi da bardo a tua scelta. Ciascuno di questi incantesimi deve essere di un livello per il quale disponi di slot, come mostra la tabella. Quando raggiungi ad esempio il 3° livello in questa classe, puoi apprendere un nuovo incantesimo di 1° o 2° livello.</p><p>Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi da bardo che conosci per sostituirlo con un altro incantesimo della lista degli incantesimi da bardo, che deve anch'esso essere di un livello per il quale disponi di slot.</p><h5>Caratteristica da Incantatore</h5><p>Il Carisma è la tua caratteristica da incantatore per i tuoi incantesimi da bardo. La magia che maneggi proviene dal tuo cuore e dalla tua anima, da tutto ciò che insuffli nella tua musica o nelle tue orazioni. Ricorri al Carisma ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Carisma per calcolare la CD tiro salvezza degli incantesimi da bardo che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Carisma</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Carisma</p><h5>Lancio Rituale</h5><p>Puoi lanciare come rituale un incantesimo da bardo che conosci se questo incantesimo porta la dicitura \"rituale\".</p><h5>Focus da Incantatore</h5><p>Puoi servirti di uno strumento musicale (cf. \"@UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipaggiamento}\") come focus da incantatore per i tuoi incantesimi da bardo.</p>",
      "requirements": "Bardo 1"
    },
    "u6Du2P9s81SWuGbi": {
      "name": "Circolo Druidico",
      "description": "<p>Giunto al 2° livello, decidi di adottare i valori di un circolo di druidi, come il Circolo della Terra. Questa scelta ti conferisce capacità al 2° livello, poi ai livelli 6, 10 e 14.</p>",
      "requirements": "Druido 2"
    },
    "u6xV3Ki3TXRrD7zg": {
      "name": "Incantesimi",
      "description": "<p>Quando raggiungi il 2° livello, hai imparato a utilizzare l'essenza magica della natura per lanciare incantesimi, alla maniera di un druido.</p><h5>Slot Incantesimo</h5><p>La tabella \"Il Ranger\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi di 1° livello e superiori. Per lanciare un tale incantesimo, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Se, ad esempio, conosci l'incantesimo di 1° livello <em>amicizia con gli animali</em> mentre ti resta uno slot incantesimo di 1° livello e un altro di 2° livello, puoi lanciare questo incantesimo spendendo uno o l'altro di questi slot.</p><h5>Incantesimi Conosciuti di 1° Livello e Superiori</h5><p>Conosci due incantesimi di 1° livello a tua scelta tratti dalla lista incantesimi del ranger.</p><p>La colonna \"Incantesimi Conosciuti\" della tabella \"Il Ranger\" indica a che ritmo apprendi nuovi incantesimi da ranger a tua scelta. Questi incantesimi devono tutti essere di un livello per il quale disponi di slot. Quando raggiungi il 5° livello in questa classe, ad esempio, puoi apprendere un nuovo incantesimo di 1° o 2° livello.</p><p>Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi da ranger che conosci per sostituirlo con un altro incantesimo della lista degli incantesimi da ranger, che deve anch'esso essere di un livello per il quale disponi di slot.</p><h5>Caratteristica da Incantatore</h5><p>La Saggezza è la tua caratteristica da incantatore per i tuoi incantesimi da ranger, questa magia proviene dallo stretto legame che intrattieni con la natura. Ricorri alla Saggezza ogni volta che un incantesimo si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Saggezza per calcolare la CD tiro salvezza degli incantesimi da ranger che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Saggezza</p>",
      "requirements": "Ranger 2"
    },
    "v4gKwLhAq9vuqza7": {
      "name": "Incantesimi",
      "description": "<p>Portatore di potere divino, puoi lanciare incantesimi da chierico.</p><h5>Trucchetti</h5><p>Al 1° livello, conosci due trucchetti che scegli dalla lista degli incantesimi da chierico. Ne apprendi altri che scegli a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Il Chierico\".</p><h5>Preparazione e Lancio degli Incantesimi</h5><p>La tabella \"Il Chierico\" ti indica il numero di slot incantesimo di cui disponi per lanciare i tuoi incantesimi da chierico di 1° livello e superiori. Per lanciare un tale incantesimo, devi spendere uno slot di un livello almeno pari a quello dell'incantesimo. Recuperi tutti gli slot spesi completando un riposo lungo.</p><p>Prepari la lista degli incantesimi da chierico disponibili all'incantazione selezionandoli dalla lista degli incantesimi da chierico. Nel farlo, scegli tanti incantesimi da chierico quanti il tuo modificatore di Saggezza + il tuo livello da chierico (minimo un incantesimo). Questi incantesimi devono tutti essere di un livello per il quale disponi di slot.</p><p>Se, ad esempio, sei un chierico di 3° livello, disponi di quattro slot incantesimo di 1° livello e due slot di 2° livello. Con una Saggezza di 16, puoi preparare una lista contenente sei incantesimi di 1° o 2° livello, secondo la ripartizione di tua scelta. Se prepari l'incantesimo di 1° livello curare ferite, puoi lanciarlo spendendo uno slot di 1° o di 2° livello. Questo lancio non rimuove l'incantesimo dalla tua lista di incantesimi preparati.</p><p>Puoi modificare la tua lista di incantesimi preparati quando completi un riposo lungo. Preparare una nuova lista di incantesimi da chierico richiede tempo di preghiera e meditazione: almeno 1 minuto per livello dell'incantesimo per ogni incantesimo della lista.</p><h5>Caratteristica da Incantatore</h5><p>La Saggezza è la tua caratteristica da incantatore per i tuoi incantesimi da chierico. I tuoi incantesimi traggono la loro potenza dalla tua pietà. Ricorri alla Saggezza ogni volta che un incantesimo da chierico si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Saggezza per calcolare la CD tiro salvezza degli incantesimi da chierico che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Saggezza</p><h5>Lancio Rituale</h5><p>Puoi lanciare come rituale un incantesimo da chierico che hai preparato se questo incantesimo porta la dicitura \"rituale\".</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un simbolo sacro (cf. \"@UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipaggiamento}\") come focus da incantatore per i tuoi incantesimi da chierico.</p>",
      "requirements": "Chierico 1"
    },
    "v7MxFuTAgOsmxZCD": {
      "name": "Aumento di Caratteristica",
      "description": "<p>Quando raggiungi il 4° livello (e poi nuovamente ai livelli 8, 10, 12, 16 e 19), puoi aumentare di 2 il valore di caratteristica a tua scelta, o aumentare di 1 due valori di caratteristica a tua scelta. Conformemente alla regola abituale, questa capacità non ti permette di portare un valore oltre 20.</p>",
      "requirements": "Ladro 4"
    },
    "vt31lWAULygEl7yk": {
      "name": "Senso del Pericolo",
      "description": "<p>Raggiungendo il 2° livello, acquisisci un dono soprannaturale che ti permette di schivare più facilmente i pericoli che un altro noterebbe troppo tardi.</p><p>Hai vantaggio ai tuoi tiri salvezza di Destrezza contro qualsiasi effetto che vedi, come trappole e certi incantesimi. Per poter beneficiare di questa capacità, non devi essere accecato, assordato o incapacitato.</p>",
      "requirements": "Barbaro 2"
    },
    "wKdRtFsvGfMKQHLY": {
      "name": "Recupero Naturale",
      "description": "<p>A partire dal 2° livello, puoi recuperare parte della tua energia magica meditando seduto e comunicando con la natura. Durante un riposo breve, scegli quali slot incantesimo spesi desideri recuperare. La somma dei livelli di questi slot incantesimo non deve superare metà del tuo livello da druido (arrotondato per eccesso), e nessuno di questi slot deve essere di 6° livello o superiore. Una volta utilizzata questa capacità, devi completare un riposo lungo per poterla utilizzare nuovamente.</p><p>Esempio: come druido di 4° livello, puoi recuperare fino a due livelli di slot incantesimo. Può trattarsi di uno slot di 2° livello o di due slot di 1° livello.</p>",
      "requirements": "Circolo della Terra 2",
      "activities": {
        "utility": {
          "chatFlavor": "Il druido può recuperare questo numero di slot incantesimo (di livello 5 o inferiore):"
        }
      }
    },
    "wrxIW5sDfmGr3u5s": {
      "name": "Preda del Cacciatore",
      "description": "<p>Al 3° livello, ottieni una delle seguenti capacità a tua scelta.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Spaccatore di Orde}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Sete di Sangue}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Uccisore di Giganti}</p>",
      "requirements": "Cacciatore 3"
    },
    "x637K2Icp2ZFM1TB": {
      "name": "Dominio Divino",
      "description": "<p>Scegli un dominio legato alla tua divinità, come quello della Vita. Questa scelta ti conferisce incantesimi di dominio e altre capacità dal 1° livello. Ti conferisce anche altre applicazioni di Incanalare Divinità all'acquisizione di questa capacità al 2° livello e altri benefici ai livelli 6, 8 e 17.</p><h5>Incantesimi di Dominio</h5><p>Ogni dominio si accompagna a una lista di incantesimi, gli incantesimi di dominio, che ricevi ai livelli da chierico indicati nella descrizione del dominio. Una volta acquisito un incantesimo di dominio, è sempre preparato per quanto ti riguarda e non è conteggiato nel numero di incantesimi che puoi preparare giornalmente.</p><p>Se disponi di un incantesimo di dominio che non figura nella lista incantesimi del chierico, è comunque considerato un incantesimo da chierico per te.</p>",
      "requirements": "Chierico 1"
    },
    "x6IJZwr6f0SGral7": {
      "name": "Magia del Patto",
      "description": "<p>Le tue ricerche esoteriche così come la magia di cui ti ha fatto dono il tuo patrono ti conferiscono la facoltà di lanciare incantesimi.</p><h5>Trucchetti</h5><p>Conosci due trucchetti che scegli dalla lista incantesimi da warlock. Ne apprenderai altri che sceglierai a livelli più alti, come mostra la colonna \"Trucchetti Conosciuti\" della tabella \"Il Warlock\".</p><h5>Slot Incantesimo</h5><p>La tabella \"Il Warlock\" ti indica il numero di slot incantesimo di cui disponi. Questa tabella ti indica anche di che livello sono questi slot; tutti i tuoi slot incantesimo sono dello stesso livello. Per lanciare uno dei tuoi incantesimi da warlock di 1° livello o superiore, devi spendere uno slot incantesimo. Recuperi tutti gli slot incantesimo spesi completando un riposo breve o lungo.</p><p>Ad esempio, quando sei al 5° livello, disponi di due slot incantesimo di 3° livello. Per lanciare l'incantesimo di 1° livello onda tonante, devi spendere uno di questi slot e lo lanci come incantesimo di 3° livello.</p><h5>Incantesimi Conosciuti di 1° Livello e Superiori</h5><p>Al 1° livello, conosci due incantesimi di 1° livello a tua scelta tratti dalla lista incantesimi da warlock.</p><p>La colonna \"Incantesimi Conosciuti\" della tabella \"Il Warlock\" indica quando apprendi nuovi incantesimi da warlock a tua scelta di 1° livello e superiori. Un incantesimo che scegli non deve essere di un livello superiore a quello che figura nella colonna \"Livello degli Slot\" per il tuo livello. Al 6° livello, ad esempio, apprendi un nuovo incantesimo da warlock che può essere di 1°, 2° o 3° livello.</p><p>Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi da warlock che conosci per sostituirlo con un altro incantesimo della lista degli incantesimi da warlock, che deve anch'esso essere di un livello per il quale disponi di slot.</p><h5>Caratteristica da Incantatore</h5><p>Il Carisma è la tua caratteristica da incantatore. Ricorri al Carisma ogni volta che un incantesimo da warlock si riferisce alla tua caratteristica da incantatore. Inoltre, utilizzi il tuo modificatore di Carisma per calcolare la CD tiro salvezza degli incantesimi da warlock che lanci, così come quando un tale incantesimo comporta un tiro per colpire da parte tua.</p><p><strong>CD tiro salvezza degli incantesimi</strong> = 8 + il tuo bonus di competenza + il tuo modificatore di Carisma</p><p><strong>Modificatore di attacco degli incantesimi</strong> = il tuo bonus di competenza + il tuo modificatore di Carisma</p><h5>Focus da Incantatore</h5><p>Puoi servirti di un focus arcano come focus da incantatore per i tuoi incantesimi da warlock.</p>",
      "requirements": "Warlock 1"
    },
    "x6eEZ9GUsuOcEa3G": {
      "name": "Affinità Elementale",
      "description": "<p>A partire dal 6° livello, quando lanci un incantesimo che infligge danni del tipo associato alla tua ascendenza draconica, puoi aggiungere il tuo modificatore di Carisma a un tiro per i danni di questo incantesimo. In parallelo, puoi spendere 1 punto stregoneria per ottenere resistenza a questo tipo di danno per 1 ora.</p>",
      "requirements": "Stirpe Draconica 6",
      "activities": {
        "damage": {
          "condition": "È necessario anche 1 punto stregoneria se si desidera la resistenza."
        }
      }
    },
    "xF1VTcJ3AdkbTsdQ": {
      "name": "Foga",
      "description": "<p>A partire dal 2° livello, puoi superare te stesso per alcuni istanti. Al tuo turno, puoi intraprendere un'azione aggiuntiva oltre alla tua azione normale e a un'eventuale azione bonus.</p><p>Una volta utilizzata questa capacità, devi completare un riposo breve o lungo per poterla utilizzare nuovamente. A partire dal 17° livello, puoi utilizzarla due volte prima di dover completare un riposo, ma nel limite di una sola volta durante lo stesso turno.</p>",
      "requirements": "Guerriero 2"
    },
    "xNN0JMKqlG4hKVYu": {
      "name": "Incanalare Divinità: Arma Sacra",
      "description": "<p>Al costo di un'azione che utilizza Incanalare Divinità, esibisci il tuo simbolo sacro per impregnare di energia positiva un'arma che impugni. Per 1 minuto, aggiungi il tuo modificatore di Carisma ai tiri per colpire effettuati con quest'arma (con un bonus minimo di +1). L'arma emette anche una luce intensa in un raggio di 6 m, e una luce fioca per altri 6 m. Se l'arma non è già magica, lo diventa fino alla fine degli effetti.</p><p>Puoi porre fine a questi effetti al tuo turno, nell'ambito di qualsiasi altra azione. Terminano anche non appena l'arma non è più su di te o diventi incosciente.</p>",
      "requirements": "Giuramento di Devozione 3"
    },
    "xvgPu1O57DgXCM86": {
      "name": "Incantare da Bestia",
      "description": "<p>A partire dal 18° livello, puoi lanciare la maggior parte dei tuoi incantesimi da druido, qualunque sia la forma che adotti tramite la capacità @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvatica}. Puoi compiere le componenti somatiche e verbali di un incantesimo da druido in forma di bestia, ma non sei in grado di fornire le sue componenti materiali.</p>",
      "requirements": "Druido 18"
    },
    "xzD9zlRP6dUxCtCl": {
      "name": "Ritorsione",
      "description": "<p>A partire dal 14° livello, quando subisci danni da una creatura situata entro un raggio di 1,5 m da te, puoi usare la tua reazione per effettuare un attacco con arma da mischia contro questa creatura.</p>",
      "requirements": "Sentiero del Berserker 14"
    },
    "ySMPQ6zNSlvkrl2f": {
      "name": "Punizione Divina",
      "description": "<p>A partire dal 2° livello, quando colpisci una creatura con un attacco con arma da mischia, puoi spendere uno slot incantesimo per infliggere danni radiosi al bersaglio oltre ai danni dell'arma. I danni aggiuntivi sono di 2d8 per uno slot incantesimo di 1° livello, più 1d8 per ogni livello oltre il 1°, fino a un massimo di 5d8. Questi danni aggiuntivi aumentano di 1d8 se il bersaglio è un non morto o un immondo.</p>",
      "requirements": "Paladino 2"
    },
    "yrSFIGTaQOH2PFRI": {
      "name": "Passo del Vento",
      "description": "<p>Puoi spendere 1 punto ki per intraprendere l'azione Disimpegno o Scatto al tuo turno con un'azione bonus, e la tua distanza di salto viene raddoppiata durante quel turno.</p>",
      "requirements": "Monaco 2"
    },
    "yv49QN6Bzqs0ecCs": {
      "name": "Guaritore Benedetto",
      "description": "<p>A partire dal 6° livello, gli incantesimi di guarigione che lanci su altri ti curano anche. Quando lanci un incantesimo di 1° livello o superiore che restituisce punti ferita a una creatura diversa da te, recuperi un numero di punti ferita pari a 2 + il livello dell'incantesimo.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Nota Foundry</strong></p><p>La formula di guarigione è impostata a 2. Aggiungi manualmente il supplemento del livello dell'incantesimo.</p></section>",
      "requirements": "Dominio della Vita 6"
    },
    "zB77V8BcCJvWVxck": {
      "name": "Arcanum Mistico",
      "description": "<p>All'11° livello, il tuo patrono ti conferisce un segreto magico chiamato arcanum. Scegli come arcanum un incantesimo di 6° livello dalla lista degli incantesimi da warlock.</p><p>Puoi lanciare il tuo incantesimo arcanum una volta senza spendere slot incantesimo. Devi completare un riposo lungo per poter utilizzare nuovamente questa capacità.</p><p>Ai livelli superiori, ricevi altri incantesimi da warlock a tua scelta che possono essere lanciati in questo modo: un incantesimo di 7° livello al 13° livello, un incantesimo di 8° livello al 15° livello e un incantesimo di 9° livello al 17° livello. Recuperi tutti i tuoi usi di Arcanum Mistico completando un riposo lungo.</p>",
      "requirements": "Warlock 11"
    },
    "zCeqyQ8uIPNdYJSW": {
      "name": "Movimento Senz'Armatura",
      "description": "<p>A partire dal 2° livello, la tua velocità aumenta di 3 m finché non indossi né armatura né scudo. Questo bonus evolve man mano che guadagni livelli da monaco, come indicato nella tabella \"Il Monaco\".</p><p>Al 9° livello, ottieni la capacità di muoverti al tuo turno lungo superfici verticali e attraverso liquidi senza cadere durante quel movimento.</p>",
      "requirements": "Monaco 2",
      "effects": {
        "Unarmored Movement": {
          "name": "Movimento Senz'Armatura"
        }
      }
    },
    "zElYrOcCFFMhB6Xl": {
      "name": "Incantesimo Cauto",
      "description": "<p>Quando lanci un incantesimo che costringe altre creature a effettuare un tiro salvezza, puoi proteggere alcune di queste creature dagli effetti completi dell'incantesimo. A tal fine, spendi 1 punto stregoneria e designi creature il cui numero non supera il tuo modificatore di Carisma (minimo una creatura). Qualsiasi creatura così designata riesce automaticamente nel suo tiro salvezza contro questo incantesimo.</p>",
      "requirements": "Stregone 3"
    },
    "zSlV0O2rQMdoq6pB": {
      "name": "Difesa",
      "description": "<p>Finché indossi un'armatura, ottieni un bonus di +1 alla CA.</p>",
      "requirements": "Guerriero 1, Campione 10, Paladino 2, Ranger 2",
      "effects": {
        "Fighting Style: Defense": {
          "name": "Stile di Combattimento: Difesa"
        }
      }
    },
    "zUIAzBnyt0NDvVXb": {
      "name": "Bevitrice di Vita",
      "description": "<p>Quando colpisci una creatura con la tua arma del patto, questa creatura subisce danni necrotici aggiuntivi pari al tuo modificatore di Carisma (minimo 1).</p>",
      "requirements": "Warlock 12, Patto della Lama"
    },
    "zYIdNAjqRyhS6qWs": {
      "name": "Regni Lontani",
      "description": "<p>Puoi lanciare @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{occhio arcano} a volontà, senza spendere slot incantesimo.</p>",
      "requirements": "Warlock 15"
    },
    "zbHu0NvHuII8lR7W": {
      "name": "Morale d'Acciaio",
      "description": "<p>Hai vantaggio ai tiri salvezza contro la condizione spaventato.</p>",
      "requirements": "Cacciatore 7"
    }
  }
}