{
    "label": "Capacità dei mostri (SDR)",
    "entries": {
        "Aberrant Ground": {
            "name": "Terreno aberrante",
            "description": "<section class=\"secret\" id=\"secret-ZvMor4KTuP30JdUm\"><p>Il terreno entro un raggio di 3 m dal [[lookup @name lowercase]] si presenta come una poltiglia che costituisce terreno difficile. Qualsiasi creatura che inizi il proprio turno in quest'area deve superare un tiro salvezza su Forza CD 10 o la sua velocità è ridotta a 0 fino all'inizio del suo turno successivo.</p></section><p>Il terreno entro un raggio di 3 m dal [[lookup @name lowercase]] si presenta come una poltiglia che costituisce terreno difficile. Effettua un tiro salvezza su <strong>Forza</strong>.</p>"
        },
        "Acid Absorption": {
            "name": "Assorbimento dell'acido",
            "description": "<p>Ogni volta che il [[lookup @name lowercase]] è soggetto a danni da acido, non subisce alcun danno e anzi recupera un numero di punti ferita pari alla metà dei danni da acido evitati.</p>"
        },
        "Acid Breath": {
            "name": "Soffio acido",
            "description": "<section class=\"secret\"><p>Il [[lookup @details.type.config.label lowercase]] sputa acido in una linea lunga 18 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su Destrezza CD 18 e subisce 54 (12d8) danni da acido se fallisce, la metà se riesce.</p></section><p>Il [[lookup @details.type.config.label lowercase]] sputa acido in una linea lunga 18 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Acid Spray": {
            "name": "Aspersione acida",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] sputa acido in una linea lunga 9 m e larga 1,50 m, a patto che non stia afferrando una creatura. Ogni creatura nella linea effettua un tiro salvezza su Destrezza CD 13, e subisce 10 (3d6) danni da acido in caso di fallimento, la metà in caso di riuscita.</p></section><p>Il [[lookup @name lowercase]] sputa acido in una linea lunga 9 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Adhesive": {
            "name": "Adesivo",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] aderisce a tutto ciò che la tocca. Una creatura di taglia Enorme o inferiore che rimane così incollata alla [[lookup @name lowercase]] è anche afferrata da essa (fuga CD 13). Le prove di caratteristica per liberarsi da questa presa sono effettuate con svantaggio.</p></section><p>La [[lookup @name lowercase]] aderisce a tutto ciò che la tocca. Una creatura di taglia Enorme o inferiore che rimane così incollata alla [[lookup @name lowercase]] è anche afferrata da essa. Effettua una prova di fuga, con svantaggio.</p>"
        },
        "Aggressive": {
            "name": "Aggressività",
            "description": "<p>Come azione bonus, il [[lookup @name lowercase]] può muoversi fino alla sua velocità verso una creatura ostile che vede.</p>"
        },
        "Air Form": {
            "name": "Forma d'aria",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi in uno spazio stretto largo almeno 2,5 cm senza dover strisciare.</p>"
        },
        "Ambusher": {
            "name": "Imboscata",
            "description": "<p>Nel primo round di un combattimento, il [[lookup @name lowercase]] ha vantaggio ai tiri per colpire contro qualsiasi creatura che abbia sorpreso.</p>"
        },
        "Amorphous": {
            "name": "Amorfo",
            "description": "<p>Il [[lookup @name lowercase]] può muoversi in uno spazio stretto largo almeno 2,5 cm senza dover strisciare.</p>"
        },
        "Amphibious": {
            "name": "Anfibio",
            "description": "<p>Il [[lookup @name lowercase]] può respirare sott'acqua e all'aria aperta.</p>"
        },
        "Angelic Weapons": {
            "name": "Armi angeliche",
            "description": "<section class=\"secret\"><p>Gli attacchi con arma del [[lookup @name lowercase]] sono magici. Quando il [[lookup @name lowercase]] colpisce con un'arma, infligge 4d8 danni radianti extra (inclusi nell'attacco).</p></section><p>Gli attacchi con arma del [[lookup @name lowercase]] sono magici. Quando il [[lookup @name lowercase]] colpisce con un'arma, infligge <em>danni radianti</em> extra (inclusi nell'attacco).</p>"
        },
        "Animate Chains": {
            "name": "Catene animate",
            "description": "<section class=\"secret\"><p>Fino a quattro catene visibili del [[lookup @details.type.config.label lowercase]] entro 18 m si ricoprono magicamente di uncini taglienti e si animano sotto il controllo del [[lookup @details.type.config.label lowercase]], a condizione che non siano indossate da nessuno.</p><p>Ognuna di queste catene animate è un oggetto con CA 20, 20 punti ferita, resistenza ai danni perforanti e immunità ai danni psichici e da tuono. Quando il [[lookup @details.type.config.label lowercase]] usa Attacchi Multipli nel suo turno, può usare ciascuna di queste catene animate per effettuare un attacco di Catena aggiuntivo. Una catena animata può afferrare singolarmente una creatura, ma non può effettuare attacchi mentre afferra. Una catena animata torna inerte se scende a 0 punti ferita o se il [[lookup @details.type.config.label lowercase]] è incapacitato o morto.</p></section><p>Fino a quattro catene visibili del [[lookup @details.type.config.label lowercase]] entro 18 m si ricoprono magicamente di uncini taglienti e si animano sotto il controllo del [[lookup @details.type.config.label lowercase]], a condizione che non siano indossate da nessuno.</p>"
        },
        "Animate Trees": {
            "name": "Animazione degli alberi",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] anima magicamente uno o due alberi che vede entro 18 m. Questi alberi usano il profilo di un [[lookup @name lowercase]], eccetto che hanno Intelligenza e Carisma pari a 1, non parlano e dispongono solo dell'opzione d'azione Colpo. Un albero così animato agisce come alleato del [[lookup @name lowercase]]. A meno che non muoia prima, l'albero resta animato per 1 giorno, finché il [[lookup @name lowercase]] non muore o si trova a più di 36 m da esso, oppure finché il [[lookup @name lowercase]] non usa un'azione bonus per restituirgli lo stato di albero inerte. L'albero quindi mette radici, se possibile.</p></section><p>Il [[lookup @name lowercase]] anima magicamente uno o due alberi che vede entro 18 m.</p>"
        },
        "Antennae": {
            "name": "Antenne",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] arrugginisce un oggetto non magico di metallo ferroso che vede entro 1,50 m. Se l'oggetto non è indossato da nessuno, il contatto distrugge l'equivalente di un cubo con spigolo di 30 cm. Se l'oggetto è indossato da una creatura, questa può effettuare un tiro salvezza su Destrezza CD 11 per evitare il contatto del [[lookup @name lowercase]].</p><p>Se l'oggetto toccato è un'armatura metallica o uno scudo metallico indossato da una creatura, subisce una penalità permanente e cumulativa di -1 alla CA fornita. Le armature la cui CA è ridotta a 10 e gli scudi il cui bonus scende a +0 sono distrutti. Se l'oggetto toccato è un'arma metallica impugnata, si ossida secondo i dettagli del tratto Corrodere il metallo.</p></section><p>Il [[lookup @name lowercase]] arrugginisce un oggetto di metallo ferroso che vede entro 1,50 m. Se l'oggetto non è indossato da nessuno, il contatto distrugge l'equivalente di un cubo con spigolo di 30 cm. </p>"
        },
        "Antimagic Susceptibility": {
            "name": "Vulnerabilità all'antimagia",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] è incapacitato finché si trova in un campo antimagia. Se è bersaglio di dissolvi magie, il [[lookup @name lowercase]] deve superare un tiro salvezza su Costituzione contro la CD degli incantesimi dell'incantatore o cade privo di sensi per 1 minuto.</p></section><p>Il [[lookup @name lowercase]] è incapacitato finché si trova in un campo antimagia.</p>"
        },
        "Assassinate": {
            "name": "Assassinio",
            "description": "<p>Nel suo primo turno di un combattimento, il [[lookup @name lowercase]] ha vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia ancora agito. Qualsiasi attacco riuscito dal [[lookup @name lowercase]] contro un bersaglio sorpreso è un colpo critico.</p>"
        },
        "Aversion of Fire": {
            "name": "Avversione al fuoco",
            "description": "<section class=\"secret\"><p>Se il [[lookup @name lowercase]] subisce danni da fuoco, ha svantaggio ai tiri per colpire e alle prove di caratteristica fino alla fine del suo turno successivo.</p></section><p>Se il [[lookup @name lowercase]] subisce <em><strong>danni da fuoco</strong></em>, è <strong>svantaggiato</strong> in alcuni tiri.</p>"
        },
        "Barbed Hide": {
            "name": "Pelle spinosa",
            "description": "<p>All'inizio di ciascuno dei suoi turni, il [[lookup @name lowercase]] infligge 5 (1d10) danni perforanti a qualsiasi creatura che lo stia afferrando.</p>"
        },
        "Beast of Burden": {
            "name": "Piede sicuro",
            "description": "<p>La [[lookup @name lowercase]] ha vantaggio ai tiri salvezza su Forza e Destrezza contro effetti che potrebbero buttarla a terra prono.</p>"
        },
        "Berserk": {
            "name": "Follia furiosa",
            "description": "<section class=\"secret\"><p>Ogni volta che il [[lookup @name lowercase]] inizia il suo turno con 60 punti ferita o meno, tira 1d6. Con un 6, impazzisce. In ciascuno dei suoi turni finché è in questo stato, il [[lookup @name lowercase]] attacca la creatura più vicina che vede. Se nessuna creatura è abbastanza vicina perché possa muoversi e attaccarla, il [[lookup @name lowercase]] attacca un oggetto, preferibilmente più piccolo di lui. Una volta in follia furiosa, continua ad agire così finché non viene distrutto o non recupera tutti i suoi punti ferita.</p></section><p>Il [[lookup @name lowercase]] impazzisce. In ciascuno dei suoi turni finché è in questo stato, il [[lookup @name lowercase]] attacca la creatura più vicina che vede. Se nessuna creatura è abbastanza vicina perché possa muoversi e attaccarla, il [[lookup @name lowercase]] attacca un oggetto, preferibilmente più piccolo di lui.</p>"
        },
        "Bite": {
            "name": "Morso",
            "description": "<section class=\"secret\"><p><em>Attacco con arma in mischia:</em> +11 a colpire, portata 3 m, un bersaglio. <em>Colpito:</em> 17 (2d10 + 6) danni perforanti.</p></section><p>Il [[lookup @name lowercase]] attacca con il suo Morso.</p>"
        },
        "Blasphemous Word": {
            "name": "Parola blasfema",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] pronuncia una parola blasfema. Qualsiasi creatura diversa da un [[lookup @details.type.config.label lowercase]] entro 3 m dalla [[lookup @name lowercase]], se sente questa parola magica, deve superare un tiro salvezza su Costituzione CD 16 o resta stordita fino alla fine del turno successivo della [[lookup @name lowercase]].</p></section><p>La [[lookup @name lowercase]] pronuncia una parola blasfema. Qualsiasi creatura diversa da un [[lookup @details.type.config.label lowercase]] entro 3 m dalla [[lookup @name lowercase]], se sente questa parola magica, deve superare un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Blind Senses": {
            "name": "Sensi ridotti",
            "description": "<p>Il [[lookup @name lowercase]] non può usare la vista cieca se è sia assordato che privo dell'olfatto.</p>"
        },
        "Blinding Breath": {
            "name": "Soffio accecante",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] espira polvere accecante in un cono di 4,50 m. Ogni creatura nell'area deve superare un tiro salvezza su Costituzione CD 10 o è accecata per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita.</p></section><p>Il [[lookup @name lowercase]] espira polvere accecante in un cono di 4,50 m. Ogni creatura nell'area deve superare un tiro salvezza su <strong>Destrezza</strong>. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni.</p>"
        },
        "Blinding Dust": {
            "name": "Polvere accecante",
            "description": "<section class=\"secret\"><p>Un vortice accecante di sabbia e polvere avvolge magicamente la [[lookup @name lowercase]]. Ogni creatura entro 1,50 m dalla [[lookup @name lowercase]] deve superare un tiro salvezza su Costituzione CD 16 o è accecata fino alla fine del turno successivo del non morto.</p></section><p>Un vortice accecante di sabbia e polvere avvolge magicamente la [[lookup @name lowercase]]. Ogni creatura entro 1,50 m dalla [[lookup @name lowercase]] deve effettuare un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Blinding Gaze": {
            "name": "Sguardo accecante",
            "description": "<section class=\"secret\">Il [[lookup @name lowercase]] prende di mira una creatura che vede entro 9 m. Se il bersaglio lo vede, deve superare un tiro salvezza su Costituzione CD 15 o è accecato finché una magia come l'incantesimo restauro minore non rimuove la cecità.</section><p>Il [[lookup @name lowercase]] prende di mira una creatura che vede entro 9 m. Se il bersaglio lo vede, deve superare un tiro salvezza su Costituzione o è accecato.</p>"
        },
        "Blinding Spittle": {
            "name": "Sputo accecante",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] espelle un grumo chimico in un punto che vede entro 4,50 m. Il grumo esplode all'impatto in un lampo di luce accecante. Ogni creatura entro 1,50 m dall'esplosione deve superare un tiro salvezza su Destrezza CD 13 o è accecata fino alla fine del turno successivo del [[lookup @name lowercase]].</p></section><p>Il [[lookup @name lowercase]] espelle un grumo chimico in un punto che vede entro 4,50 m. Il grumo esplode all'impatto in un lampo di luce accecante. Ogni creatura entro 1,50 m dall'esplosione deve effettuare un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Blood Frenzy": {
            "name": "Frenesia sanguinaria",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri per colpire in mischia contro qualsiasi creatura a cui manchino punti ferita.</p>"
        },
        "Bound": {
            "name": "Vincolo magico",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] è magicamente legato a un'amuleta. Finché il [[lookup @name lowercase]] e la sua amuleta si trovano sullo stesso piano di esistenza, il portatore dell'amuleta può ordinare telepaticamente al [[lookup @name lowercase]] di raggiungere l'oggetto, e il costrutto sa esattamente a che distanza e in che direzione si trova l'amuleta. Se il [[lookup @name lowercase]] è entro 18 m dal portatore dell'amuleta, la metà dei danni subiti dal portatore (arrotondati per eccesso) è invece trasferita al [[lookup @name lowercase]].</p></section><p>Il [[lookup @name lowercase]] è magicamente legato a un'amuleta.</p>"
        },
        "Brave": {
            "name": "Coraggioso",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro la condizione spaventato.</p>"
        },
        "Breath Weapons": {
            "name": "Soffi",
            "description": "<section class=\"secret\"><p>(<strong>NOTA: USARE SOLO SE LA CREATURA POSSIEDE PIÙ DI UN TIPO DI SOFFIO E CONTIENE LE CARICHE PER QUESTI SOFFI. OGNI SOFFIO DEVE ANCHE ESSERE AGGIUNTO.</strong>)</p><p><br />Il [[lookup @details.type.config.label lowercase]] usa uno dei seguenti soffi:</p><p>**Soffio di fuoco.** Il [[lookup @details.type.config.label lowercase]] sputa fiamme in una linea lunga 27 m e larga 3 m. Ogni creatura nella linea effettua un tiro salvezza su Destrezza CD 21 e subisce 56 (16d6) danni da fuoco in caso di fallimento, la metà in caso di riuscita.</p><p>**Soffio soporifero.** Il [[lookup @details.type.config.label lowercase]] espira vapori soporiferi in un cono di 27 m. Ogni creatura nell'area deve superare un tiro salvezza su Costituzione CD 21 o cade incosciente per 10 minuti. Questo effetto termina per una creatura se subisce danni o se qualcuno usa un'azione per svegliarla.</p></section><p>Il [[lookup @details.type.config.label lowercase]] inspira!</p>"
        },
        "Brute": {
            "name": "Brutalità",
            "description": "<p>Quando il [[lookup @name lowercase]] colpisce con un'arma in mischia, infligge un dado aggiuntivo di danni (incluso nell'attacco).</p>"
        },
        "Cast a Spell": {
            "name": "Incantesimo",
            "description": "<p>Il [[lookup @name lowercase]] lancia un incantesimo dalla sua lista di incantesimi preparati, spendendo uno slot se necessario.</p>"
        },
        "Change Shape": {
            "name": "Cambio di forma",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] si trasforma magicamente in un umanoide o bestia il cui grado di sfida non superi il suo, oppure riprende la sua vera forma. Se muore, riprende la sua vera forma. Qualsiasi equipaggiamento che indossa è assorbito o indossato dalla nuova forma (a sua scelta).</p><p>Qualunque sia la forma, il [[lookup @details.type.config.label lowercase]] mantiene il suo allineamento, i suoi punti ferita, i DV, la facoltà di parlare, le competenze, Resistenza leggendaria, azioni di tana e i punteggi di Intelligenza, Saggezza e Carisma, nonché questa azione. Per il resto, il suo profilo e le sue capacità sono sostituiti da quelli della nuova forma, ad eccezione delle eventuali capacità di classe e azioni leggendarie di tale forma.</p>"
        },
        "Channel Negative Energy": {
            "name": "Canalizzare energia negativa",
            "description": "<p>La [[lookup @name lowercase]] libera magicamente energie negative. Le creature entro 18 m dalla [[lookup @name lowercase]], incluse quelle dietro coperture e angoli, non possono recuperare punti ferita fino alla fine del turno successivo della [[lookup @name lowercase]].</p>"
        },
        "Charge": {
            "name": "Carica",
            "description": "<section class=\"secret\"><p>Se il [[lookup @name lowercase]] si muove di almeno 6 m in linea retta verso un bersaglio che poi colpisce con un attacco di Difesa nello stesso turno, infligge 3 (1d6) danni taglienti aggiuntivi. Se il bersaglio è una creatura, deve superare un tiro salvezza su Forza CD 13 o viene buttata a terra prono.</p></section><p>Se il [[lookup @name lowercase]] si muove di almeno 6 m in linea retta verso un bersaglio che poi colpisce con un attacco di Difesa nello stesso turno, infligge <em>danni taglienti</em> aggiuntivi. Se il bersaglio è una creatura, deve effettuare un tiro salvezza su <strong>Forza</strong> o viene buttato a terra.</p>"
        },
        "Charm": {
            "name": "Ammaliamento",
            "description": "<section class=\"secret\"><p>Un umanoide che il [[lookup @name lowercase]] vede entro 9 m deve superare un tiro salvezza su Saggezza CD 15 o è magicamente ammaliato per 1 giorno. Il bersaglio ammaliato obbedisce agli ordini verbali e telepatici del [[lookup @name lowercase]]. Può ripetere il tiro salvezza se subisce danni o se riceve un ordine suicida, terminando l'effetto su di sé in caso di riuscita. Se il bersaglio riesce al TS contro l'effetto o se l'effetto termina, diventa immune all'Ammaliamento di questo [[lookup @name lowercase]] per 24 ore.</p><p>Il [[lookup @name lowercase]] non può avere più di un bersaglio così ammaliato alla volta. Se ne ammalia un altro, l'effetto termina sul precedente.</p></section><p>Un umanoide che il [[lookup @name lowercase]] vede entro 9 m deve effettuare un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Children of the Night": {
            "name": "Figli della notte",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] richiama magicamente 2d4 sciami di pipistrelli o ratti, purché il sole non sia sorto. Se è all'aperto, il [[lookup @name lowercase]] può invece richiamare 3d6 lupi. Le creature richiamate arrivano in 1d4 round; si comportano come alleati del [[lookup @name lowercase]] e obbediscono ai suoi comandi verbali. Restano per 1 ora ma scompaiono se il [[lookup @name lowercase]] muore o se le congeda con un'azione bonus.</p></section><p>Il [[lookup @name lowercase]] richiama magicamente sciami di pipistrelli o ratti. Se è all'aperto, il [[lookup @name lowercase]] può preferire richiamare lupi.</p>"
        },
        "Chomp": {
            "name": "Masticazione",
            "description": "<p>La [[lookup @name lowercase]] effettua un attacco di Morso o usa il suo Inghiottire.</p>"
        },
        "Claw Attack": {
            "name": "Attacco d'artiglio",
            "description": "<p>Il [[lookup @name lowercase]] effettua un attacco di Artiglio.</p>"
        },
        "Cold Breath": {
            "name": "Soffio gelido",
            "description": "<section class=\"secret\"><p>**Soffio gelido.** Il [[lookup @details.type.config.label lowercase]] espira un cono di 18 m di bruma gelata. Ogni creatura nell'area effettua un tiro salvezza su Costituzione CD 20 e subisce 58 (13d8) danni da freddo se fallisce, la metà se riesce.</p></section><p>Il [[lookup @details.type.config.label lowercase]] espira un cono di 18 m di bruma gelata. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Confer Fire Resistance": {
            "name": "Protezione contro le fiamme",
            "description": "<p>Il [[lookup @name lowercase]] può conferire resistenza ai danni da fuoco a chiunque lo cavalchi.</p>"
        },
        "Consume Life": {
            "name": "Consumare vita",
            "description": "<section class=\"secret\"><p>Come azione bonus, il [[lookup @name lowercase]] può prendere di mira una creatura che vede entro 1,50 m, a condizione che abbia 0 punti ferita ed sia ancora viva. Il bersaglio deve superare un tiro salvezza su Costituzione CD 10 contro questa magia o muore. Se muore, il [[lookup @name lowercase]] recupera 10 (3d6) punti ferita.</p></section><p>Il [[lookup @name lowercase]] può prendere di mira una creatura che vede entro <strong>1,50 m</strong>. Il bersaglio deve superare un tiro salvezza su Costituzione.</p>"
        },
        "Corrode Metal": {
            "name": "Corrodere il metallo",
            "description": "<section class=\"secret\"><p>Qualsiasi arma non magica di metallo che colpisce il [[lookup @details.type.config.label lowercase]] durante un attacco viene immediatamente corrosa. Dopo aver inflitto i suoi danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri danno. Se la penalità raggiunge -5, l'arma è distrutta. Le munizioni non magiche di metallo che colpiscono il [[lookup @details.type.config.label lowercase]] in un attacco sono distrutte dopo l'applicazione dei danni.</p><p>Il [[lookup @details.type.config.label lowercase]] può corrodere il metallo non magico al ritmo di 5 cm di spessore per round.</p></section><p>Il [[lookup @details.type.config.label lowercase]] corrode il metallo.</p>"
        },
        "Corrosive Form": {
            "name": "Forma corrosiva",
            "description": "<section class=\"secret\"><p>Una creatura che tocca il [[lookup @name lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce 4 (1d8) danni da acido. Qualsiasi arma non magica di metallo o legno che colpisce il [[lookup @name lowercase]] durante un attacco viene immediatamente corrosa. Dopo aver inflitto i suoi danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri danno. Se la penalità raggiunge -5, l'arma è distrutta. Le munizioni non magiche di metallo o legno che colpiscono il [[lookup @name lowercase]] in un attacco sono distrutte dopo l'applicazione dei danni.</p><p>Il [[lookup @name lowercase]] può corrodere legno e metallo non magici al ritmo di 5 cm di spessore per round.</p></section><p>Una creatura che tocca il [[lookup @name lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce <em>danni da acido</em>. Qualsiasi arma non magica di metallo o legno che colpisce il [[lookup @name lowercase]] durante un attacco viene immediatamente corrosa.</p>"
        },
        "Create Specter": {
            "name": "Creare spettro",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] prende di mira un umanoide entro 3 m, morto da meno di 1 minuto a causa di una morte violenta. Lo spirito del bersaglio emerge come spettro dallo spazio del suo cadavere o dallo spazio non occupato più vicino. Lo spettro è sotto il controllo del [[lookup @name lowercase]]. Il [[lookup @name lowercase]] non può controllare più di sette spettri alla volta.</p></section><p>Lo spirito del bersaglio emerge come spettro dallo spazio del suo cadavere o dallo spazio non occupato più vicino.</p>"
        },
        "Create Whirlwind": {
            "name": "Creare vortice",
            "description": "<section class=\"secret\"><p>Un cilindro d'aria turbinante, raggio 1,50 m e alto 9 m, si forma in un punto che il [[lookup @name lowercase]] vede entro 36 m. Il vortice persiste finché il [[lookup @name lowercase]] mantiene la concentrazione (come per un incantesimo). Qualsiasi creatura diversa dal [[lookup @name lowercase]] che entra nel vortice deve superare un tiro salvezza su Forza CD 18 o è intralciata dalle turbolenze. Il [[lookup @name lowercase]] può spostare il vortice fino a 18 m con un'azione; le creature intralciate dall'effetto si muovono con esso. Il vortice termina se il [[lookup @name lowercase]] lo perde di vista.</p><p>Una creatura può spendere la sua azione per liberare una creatura intralciata dal vortice (anche se stessa), riuscendo in una prova di Forza CD 18. In caso di riuscita, la creatura non è più intralciata e si sposta nello spazio esterno al vortice più vicino.</p></section><p>Un cilindro d'aria turbinante, raggio 1,50 m e alto 9 m, si forma in un punto che il [[lookup @name lowercase]] vede entro 36 m. Qualsiasi creatura diversa dal [[lookup @name lowercase]] che entra nel vortice deve effettuare un tiro salvezza su <strong>Forza</strong> o è intralciata dalle turbolenze. Il [[lookup @name lowercase]] può spostare il vortice fino a 18 m con un'azione; le creature intralciate dall'effetto si muovono con esso. Una creatura può spendere la sua azione per liberare una creatura intralciata dal vortice (anche se stessa), riuscendo in una prova di Forza. In caso di riuscita, la creatura non è più intralciata e si sposta nello spazio esterno al vortice più vicino.</p>"
        },
        "Cunning Action": {
            "name": "Azione scaltra",
            "description": "<p>A ciascuno dei suoi turni, il [[lookup @name lowercase]] può intraprendere Scatto, Nascondersi o Disingaggio come azione bonus.</p>"
        },
        "Damage Transfer": {
            "name": "Trasferimento del danno",
            "description": "<p>Finché è fissato su una creatura, il [[lookup @name lowercase]] subisce solo la metà dei danni inflitti a lui (arrotondare per difetto) e l'altra metà la subisce la creatura.</p>"
        },
        "Dark Devotion": {
            "name": "Devozione oscura",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro le condizioni affascinato e spaventato.</p>"
        },
        "Darkness Aura": {
            "name": "Aura di oscurità",
            "description": "<section class=\"secret\"><p>Oscurità magica con raggio di 4,50 m emana dalla [[lookup @name lowercase]], si muove con essa e aggira gli angoli. Questa oscurità persiste finché la [[lookup @name lowercase]] mantiene la concentrazione (come per un incantesimo), fino a un massimo di 10 minuti. La scurovisione non penetra quest'oscurità e nessuna luce naturale può dissolverla. Se tutta o parte di quest'oscurità si sovrappone all'area di un effetto di luce creato da un incantesimo di 2° livello o inferiore, l'effetto che produce la luce è dissolto.</p></section><p>Oscurità magica con raggio di 4,50 m emana dalla [[lookup @name lowercase]], si muove con essa e aggira gli angoli. La scurovisione non penetra quest'oscurità e nessuna luce naturale può dissolverla.</p>"
        },
        "Deadly leap": {
            "name": "Balzo letale",
            "description": "<section class=\"secret\"><p>Se la [[lookup @name lowercase]] effettua un salto di almeno 4,50 m come parte del suo movimento, può poi usare questa azione per atterrare sulle zampe in uno spazio che includa almeno una creatura. Ogni creatura su cui atterra deve superare un tiro salvezza su Destrezza o Forza (a scelta del bersaglio) CD 16 o viene buttata a terra prono e subisce 14 (3d6 + 4) danni contundenti più 14 (3d6 + 4) danni taglienti. In caso di riuscita, la creatura subisce solo metà di questi danni e non cade a terra; viene respinta di 1,50 m dallo spazio della [[lookup @name lowercase]] nello spazio non occupato scelto dalla creatura. Se nessuno spazio non occupato è a portata, la creatura cade prono nello spazio della [[lookup @name lowercase]].</p></section><p>Se la [[lookup @name lowercase]] effettua un salto di almeno 4,50 m come parte del suo movimento, può poi usare questa azione per atterrare sulle zampe in uno spazio che includa almeno una creatura. Ogni creatura su cui atterra deve effettuare un tiro salvezza su Destrezza o Forza (a scelta del bersaglio) CD 16 o viene buttata a terra.</p>"
        },
        "Death Burst": {
            "name": "Esplosione di morte",
            "description": "<section class=\"secret\"><p>Quando il [[lookup @name lowercase]] muore, esplode in una deflagrazione di polvere. Ogni creatura entro 1,50 m da lui deve superare un tiro salvezza su Costituzione CD 10 o è accecata per 1 minuto. Una creatura accecata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita.</p></section><p>Quando il [[lookup @name lowercase]] muore, esplode in una deflagrazione di polvere. Ogni creatura entro <strong>1,50 m</strong> da lui deve effettuare un tiro salvezza su <strong>Costituzione</strong>.</p>",
            "activities": {
                "utility": {
                    "condition": "alla morte"
                },
                "save": {
                    "condition": "alla morte"
                }
            }
        },
        "Death Glare": {
            "name": "Sguardo mortale",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] prende di mira una creatura spaventata che vede entro 9 m. Se il bersaglio vede la [[lookup @name lowercase]], deve superare un tiro salvezza su Saggezza CD 11 contro questa magia o scende a 0 punti ferita.</p></section><p>La [[lookup @name lowercase]] prende di mira una creatura spaventata che vede entro 9 m. Se il bersaglio vede la [[lookup @name lowercase]], deve effettuare un tiro salvezza su <strong>Saggezza</strong> contro questa magia.</p>"
        },
        "Death Throes": {
            "name": "Spasmi d'agonia",
            "description": "<section class=\"secret\"><p>Quando il [[lookup @name lowercase]] muore, esplode. Ogni creatura entro 9 m effettua un tiro salvezza su Destrezza CD 20 e subisce 70 (20d6) danni da fuoco in caso di fallimento, la metà in caso di riuscita. L'esplosione incendia gli oggetti infiammabili nell'area non indossati da nessuno e distrugge le armi del [[lookup @name lowercase]].</p></section><p>Quando il [[lookup @name lowercase]] muore, esplode. Ogni creatura entro 9 m effettua un tiro salvezza su <strong>Destrezza</strong>. L'esplosione incendia gli oggetti infiammabili nell'area non indossati da nessuno e distrugge le armi del [[lookup @name lowercase]].</p>",
            "activities": {
                "save": {
                    "condition": "alla morte"
                }
            }
        },
        "Detect (Legendary)": {
            "name": "Individuazione (Leggendaria)",
            "description": "<p>Il [[lookup @name lowercase]] effettua una prova di Saggezza (Percezione).</p>",
            "activities": {
                "check": {
                    "chatFlavor": "L'aboleth concentra lo sguardo!"
                },
                "utility": {
                    "chatFlavor": "L'aboleth concentra lo sguardo!"
                }
            }
        },
        "Devil Sight": {
            "name": "Vista del diavolo",
            "description": "<p>Le tenebre magiche non ostacolano in alcun modo la scurovisione del [[lookup @name lowercase]].</p>"
        },
        "Disrupt Life": {
            "name": "Disturbo vitale",
            "description": "<section class=\"secret\"><p>Ogni creatura (diversa da un [[lookup @details.type.config.label lowercase]]) entro 6 m dalla [[lookup @name lowercase]] effettua un tiro salvezza su Costituzione CD 18 e subisce 21 (6d6) danni necrotici in caso di fallimento, la metà in caso di riuscita.</p></section><p>Ogni creatura (diversa da un [[lookup @details.type.config.label lowercase]]) entro 6 m dalla [[lookup @name lowercase]] effettua un tiro salvezza su <strong>Costituzione</strong> contro questa magia.</p>"
        },
        "Divine Awareness": {
            "name": "Consapevolezza divina",
            "description": "<p>Il [[lookup @name lowercase]] riconosce una menzogna quando ne sente una.</p>"
        },
        "Divine Eminence": {
            "name": "Eminenza divina",
            "description": "<section class=\"secret\"><p>Come azione bonus, il [[lookup @name lowercase]] può spendere uno slot incantesimo affinché i suoi attacchi con arma in mischia infliggano magicamente 10 (3d6) danni radianti aggiuntivi a un bersaglio che colpisce. Questo beneficio persiste fino alla fine del turno. Se il [[lookup @name lowercase]] spende uno slot di 2° livello o superiore, i danni aggiuntivi aumentano di 1d6 per livello di slot oltre il 1°.</p></section><p>Come azione bonus, il [[lookup @name lowercase]] può spendere uno slot incantesimo affinché i suoi attacchi con arma in mischia infliggano magicamente <em>danni radianti</em> aggiuntivi a un bersaglio che colpisce.</p>"
        },
        "Draining Kiss": {
            "name": "Bacio prosciugante",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] scambia un bacio con una creatura da lui ammaliata o consenziente. Il bersaglio effettua un tiro salvezza su Costituzione CD 15 contro questa magia e subisce 32 (5d10 + 5) danni psichici in caso di fallimento, la metà in caso di riuscita. Il massimo di punti ferita del bersaglio è ridotto di un ammontare pari ai danni subiti. Questa riduzione persiste finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce il suo massimo a 0.</p></section><p>Il bersaglio effettua un tiro salvezza su <strong>Costituzione</strong> contro questa magia.</p>"
        },
        "Dreadful Glare": {
            "name": "Sguardo effroyable",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] prende di mira una creatura che vede entro 18 m. Se il bersaglio vede la [[lookup @name lowercase]], deve superare un tiro salvezza su Saggezza CD 11 contro questa magia o è spaventato fino alla fine del turno successivo della [[lookup @name lowercase]]. Se il tiro fallisce di 5 o più, il bersaglio è paralizzato per la stessa durata. Un bersaglio che si salva è immune allo Sguardo effroyable di tutte le mummie (ma non delle mummie auguste) per 24 ore.</p></section><p>La [[lookup @name lowercase]] prende di mira una creatura che vede entro 18 m. Se il bersaglio vede la [[lookup @name lowercase]], deve effettuare un tiro salvezza su <strong>Saggezza</strong> contro questa magia.</p>"
        },
        "Duergar Resilience": {
            "name": "Resilienza duergar",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro veleno, incantesimi e illusioni, nonché nel resistere alle condizioni affascinato o paralizzato.</p>"
        },
        "Earth Glide": {
            "name": "Scivolamento tellurico",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] può scavare nella roccia e nella terra grezze e non magiche. Facendolo, lascia intatta la struttura di ciò che attraversa.</p>"
        },
        "Echolocation": {
            "name": "Ecolocalizzazione",
            "description": "<p>La [[lookup @name lowercase]] non può usare la vista cieca quando è assordata.</p>",
            "requirements": "Pipistrello"
        },
        "Elemental Demise": {
            "name": "Dipartita elementale",
            "description": "<p>Se il [[lookup @name lowercase]] muore, il suo corpo si disintegra in una brezza leggera lasciando dietro di sé solo l'equipaggiamento che indossava.</p>"
        },
        "Engulf": {
            "name": "Avvolgere",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] si muove entro i limiti della sua velocità. In tal modo, può entrare negli spazi di creature di taglia Grande o inferiore. Ogni volta che il [[lookup @name lowercase]] entra nello spazio di una creatura, essa effettua un tiro salvezza su Destrezza CD 12.</p><p>In caso di riuscita, la creatura può scegliere di essere respinta di 1,50 m, indietro o di lato rispetto al [[lookup @name lowercase]]. Se rifiuta di essere respinta, subisce le stesse conseguenze come se avesse fallito il TS.</p><p>In caso di fallimento, il [[lookup @name lowercase]] entra nello spazio della creatura, la quale subisce 10 (3d6) danni da acido e viene avvolta. Una creatura avvolta non può respirare, è intralciata e subisce 21 (6d6) danni da acido all'inizio di ciascun turno del [[lookup @name lowercase]]. Quando il [[lookup @name lowercase]] si muove, la creatura avvolta si muove con lui.</p><p>Una creatura avvolta può tentare di liberarsi dal [[lookup @name lowercase]] usando un'azione per effettuare una prova di Forza CD 12. In caso di riuscita, si libera e entra in uno spazio di sua scelta entro 1,50 m dal mostro.</p></section><p>Ogni volta che il [[lookup @name lowercase]] entra nello spazio di una creatura, essa effettua un tiro salvezza su <strong>Destrezza</strong>. In caso di riuscita, la creatura può scegliere di essere respinta di 1,50 m, indietro o di lato rispetto al [[lookup @name lowercase]]. Se rifiuta di essere respinta, subisce le stesse conseguenze come se avesse fallito il TS.</p>"
        },
        "Enlarge": {
            "name": "Ingrandire",
            "description": "<p>Per 1 minuto, il [[lookup @name lowercase]] aumenta magicamente la sua taglia e quella di tutto ciò che indossa. Da ingrandito, il [[lookup @name lowercase]] è di taglia Grande, raddoppia i dadi dei danni per gli attacchi con arma basati sulla Forza (inclusi negli attacchi) ed ha vantaggio alle prove e ai tiri salvezza su Forza. Se il [[lookup @name lowercase]] non ha spazio per diventare Grande, raggiunge la massima taglia possibile in base allo spazio disponibile.</p>"
        },
        "Enslave": {
            "name": "Asservimento",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] prende di mira una creatura che vede entro 9 m. Il bersaglio deve superare un tiro salvezza su Saggezza CD 14 o è magicamente ammaliato dal [[lookup @name lowercase]] finché quest'ultimo non muore o finché non si trova su un piano diverso da quello del bersaglio. La creatura ammaliata è sotto il controllo del [[lookup @name lowercase]] e non può effettuare reazioni. Il [[lookup @name lowercase]] e il bersaglio possono comunicare telepaticamente a qualsiasi distanza.</p><p>Ogni volta che il bersaglio ammaliato subisce danni, può ripetere il tiro salvezza. In caso di riuscita, l'effetto termina. Una volta ogni 24 ore, il bersaglio può anche ripetere il TS quando si trova a più di 1,5 km dal [[lookup @name lowercase]].</p></section><p>Il bersaglio deve effettuare un tiro salvezza su <strong>Saggezza</strong>. Ogni volta che il bersaglio subisce danni, può ripetere il tiro salvezza. Una volta ogni 24 ore, il bersaglio può anche ripetere il TS quando si trova a più di 1,5 km dal [[lookup @name lowercase]].</p>"
        },
        "Ephemeral": {
            "name": "Effimero",
            "description": "<p>Il [[lookup @name lowercase]] non può portare né trasportare nulla.</p>"
        },
        "Ethereal Jaunt": {
            "name": "Balzo etereo",
            "description": "<p>Come azione bonus, il [[lookup @name lowercase]] può passare magicamente dal Piano Materiale al Piano Etereo, o viceversa.</p>"
        },
        "Ethereal Sight": {
            "name": "Vista eterea",
            "description": "<p>Il [[lookup @name lowercase]] vede fino a 18 m nel Piano Etereo quando è sul Piano Materiale, e viceversa.</p>"
        },
        "Ethereal Stride": {
            "name": "Passo etereo",
            "description": "<p>Il [[lookup @name lowercase]] e fino a tre creature consenzienti entro 1,50 m da lui accedono magicamente al Piano Etereo dal Piano Materiale, o viceversa.</p>"
        },
        "Etherealness": {
            "name": "Forma eterea",
            "description": "<p>Il [[lookup @name lowercase]] entra nel Piano Etereo dal Piano Materiale, o viceversa. È visibile dal Piano Materiale finché si trova al Confine Etereo, e viceversa, ma nulla sull'altro piano può influenzarlo o esserne influenzato.</p>"
        },
        "Evasion": {
            "name": "Elusione",
            "description": "<p>Se il [[lookup @name lowercase]] è soggetto a un effetto che gli permette di effettuare un tiro salvezza su Destrezza per dimezzare i danni, non subisce alcun danno se riesce al tiro salvezza e solo la metà in caso di fallimento.</p>"
        },
        "False Appearance": {
            "name": "Falsa apparenza",
            "description": "<p>Finché il [[lookup @name lowercase]] rimane immobile, non può essere distinto da una normale armatura.</p>"
        },
        "Faultless Tracker": {
            "name": "Tracciatore infallibile",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] riceve una preda dalla creatura che l'ha evocato. Sa in che direzione e a quale distanza si trova la sua preda, finché entrambi sono sullo stesso piano di esistenza. Il [[lookup @name lowercase]] sa anche dove si trova il suo evocatore.</p></section><p>Il [[lookup @name lowercase]] sa in che direzione e a quale distanza si trova la sua preda, finché entrambi sono sullo stesso piano di esistenza.</p>"
        },
        "Fear Aura": {
            "name": "Aura di terrore",
            "description": "<section class=\"secret\"><p>Qualsiasi creatura ostile al [[lookup @name lowercase]] che inizi il proprio turno entro 6 m da lui effettua un tiro salvezza su Saggezza CD 21, a meno che il [[lookup @name lowercase]] non sia incapacitato. In caso di fallimento, la creatura è spaventata fino all'inizio del suo turno successivo. Se riesce al tiro, è immune all'Aura di terrore del [[lookup @name lowercase]] per 24 ore.</p></section><p>Qualsiasi creatura ostile al [[lookup @name lowercase]] che inizi il proprio turno entro <strong>6 m</strong> da lui effettua un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Fetid Cloud": {
            "name": "Nube fetida",
            "description": "<section class=\"secret\"><p>Una nauseabonda nube di vapori verdi e tossici si estende su un raggio di 3 m attorno al [[lookup @name lowercase]]. Il gas aggira gli angoli e l'area ha visibilità ridotta. Persiste per 1 minuto, ma termina se un vento forte la disperde. Una creatura che inizi il proprio turno in quest'area deve superare un tiro salvezza su Costituzione CD 11 o è avvelenata fino all'inizio del suo turno successivo. Finché è avvelenata in questo modo, il bersaglio non può effettuare reazioni ed ha diritto solo a un'azione o un'azione bonus nel suo turno (non entrambe).</p></section><p>Una nauseabonda nube di vapori verdi e tossici si estende su un raggio di 3 m attorno al [[lookup @name lowercase]]. Il gas aggira gli angoli e l'area ha visibilità ridotta. Una creatura che inizi il proprio turno in quest'area deve effettuare un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Fey Ancestry": {
            "name": "Ascendenza fatata",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro la condizione affascinato e la magia non può farlo addormentare.</p>"
        },
        "Fey Charm": {
            "name": "Fascino fatato",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] prende di mira un umanoide o una bestia che vede entro 9 m. Se il bersaglio vede la [[lookup @name lowercase]], deve superare un tiro salvezza su Saggezza CD 14 o è magicamente ammaliato. Mentre è ammaliata, la creatura considera la [[lookup @name lowercase]] un'amica fidata da ascoltare e proteggere. Sebbene il bersaglio non sia sotto il controllo della [[lookup @name lowercase]], presta la massima considerazione a tutto ciò che le chiede o fa.</p><p>Ogni volta che la [[lookup @name lowercase]] o un suo alleato danneggia direttamente il bersaglio, quest'ultimo può ripetere il tiro salvezza, terminando l'effetto su di sé in caso di riuscita. Altrimenti, l'effetto dura 24 ore, a meno che la [[lookup @name lowercase]] non muoia, si trovi su un piano diverso da quello del bersaglio o termini l'effetto con un'azione bonus. Se il bersaglio riesce a uno di questi TS, è immune al Fascino fatato della [[lookup @name lowercase]] per 24 ore.</p><p>La [[lookup @name lowercase]] non può avere contemporaneamente più di un umanoide o più di tre bestie sotto il suo fascino.</p></section><p>La [[lookup @name lowercase]] prende di mira un umanoide o una bestia che vede entro 9 m. Se il bersaglio vede la [[lookup @name lowercase]], deve effettuare un tiro salvezza su <strong>Saggezza</strong>. Ogni volta che la [[lookup @name lowercase]] o un suo alleato danneggia direttamente il bersaglio, quest'ultimo può ripetere il tiro salvezza.</p>",
            "activities": {
                "utility": {
                    "condition": "un umanoide o una bestia"
                },
                "save": {
                    "condition": "un umanoide o una bestia"
                }
            }
        },
        "Fire Absorption": {
            "name": "Assorbimento del fuoco",
            "description": "<p>Ogni volta che il [[lookup @name lowercase]] è soggetto a danni da fuoco, non subisce alcun danno e recupera un numero di punti ferita pari alla metà dei danni da fuoco evitati.</p>"
        },
        "Fire Aura": {
            "name": "Aura di fuoco",
            "description": "<section class=\"secret\"><p>All'inizio di ciascun turno del [[lookup @name lowercase]], ogni creatura entro 1,50 m da lui subisce 10 (3d6) danni da fuoco, e gli oggetti infiammabili nell'area non indossati da nessuno prendono fuoco. Una creatura che tocca il [[lookup @name lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce 10 (3d6) danni da fuoco.</p></section><p>All'inizio di ciascun turno del [[lookup @name lowercase]], ogni creatura entro 1,50 m da lui subisce <em>danni da fuoco</em>, e gli oggetti infiammabili nell'area non indossati da nessuno prendono fuoco. Una creatura che tocca il [[lookup @name lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce <em>danni da fuoco</em>.</p>"
        },
        "Fire Breath": {
            "name": "Soffio di fuoco",
            "description": "<section class=\"secret\"><p>**Soffio di fuoco.** Il [[lookup @details.type.config.label lowercase]] sputa fiamme in una linea lunga 18 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su Destrezza CD 18 e subisce 45 (13d6) danni da fuoco in caso di fallimento, la metà in caso di riuscita.</p></section><p>Il [[lookup @details.type.config.label lowercase]] sputa fiamme in una linea lunga 18 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Fire Form": {
            "name": "Forma di fuoco",
            "description": "<section class=\"secret\"><p>Il [[lookup @details.type.config.label lowercase]] può muoversi in uno spazio stretto largo almeno 2,5 cm senza dover strisciare. Una creatura che tocca il [[lookup @details.type.config.label lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce 5 (1d10) danni da fuoco. Inoltre, il [[lookup @details.type.config.label lowercase]] può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta in un turno che entra nello spazio di una creatura, questa subisce 5 (1d10) danni da fuoco e prende fuoco; finché nessuno spende un'azione per soffocare le fiamme, il bersaglio subisce 5 (1d10) danni da fuoco all'inizio di ciascun suo turno.</p></section><p>Una creatura che tocca il [[lookup @details.type.config.label lowercase]], direttamente o con un attacco in mischia entro 1,50 m, subisce <em>danni da fuoco</em>. Inoltre, il [[lookup @details.type.config.label lowercase]] può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta in un turno che entra nello spazio di una creatura, questa subisce <em>danni da fuoco</em> e prende fuoco; finché nessuno spende un'azione per soffocare le fiamme, il bersaglio subisce <em>danni da fuoco</em> all'inizio di ciascun suo turno.</p>"
        },
        "First Roar": {
            "name": "Primo ruggito",
            "description": "<p>Qualsiasi creatura che fallisca un tiro salvezza su Saggezza CD 18 è spaventata per 1 minuto. Una creatura spaventata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita.</p>"
        },
        "Fling": {
            "name": "Scagliare",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] scaglia un oggetto o una creatura di taglia Grande o inferiore che sta afferrando fino a 18 m in una direzione casuale, e il bersaglio cade prono. Se un bersaglio scagliato così collide con una superficie solida, subisce 3 (1d6) danni contundenti per ogni 3 m percorsi. Se il bersaglio collide con un'altra creatura, quest'ultima deve superare un tiro salvezza su Destrezza CD 18 o subisce gli stessi danni d'impatto e cade prono.</p></section><p>Il [[lookup @name lowercase]] scaglia un oggetto o una creatura di taglia Grande o inferiore che sta afferrando fino a 18 m in una direzione casuale, e il bersaglio cade prono. Se il bersaglio collide con un'altra creatura, quest'ultima deve effettuare un tiro salvezza su <strong>Destrezza</strong> o subisce gli stessi danni d'impatto e cade prono.</p>"
        },
        "Flyby": {
            "name": "Sorvolo",
            "description": "<p>Il [[lookup @name lowercase]] non provoca attacchi di opportunità quando lascia la portata di un nemico volando.</p>",
            "requirements": "Civetta"
        },
        "Flying Sword": {
            "name": "Spada volante",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] lascia andare lo spadone che va a fluttuare magicamente in uno spazio non occupato entro 1,50 m da lui. Se vede la spada, il [[lookup @name lowercase]] può ordinarle mentalmente con un'azione bonus di volare fino a 15 m ed effettuare un attacco contro un bersaglio o di tornare nella sua mano. Se la spada volante è bersaglio di un effetto, si considera che il [[lookup @name lowercase]] la stia impugnando. La spada volante cade se il [[lookup @name lowercase]] muore.</p></section><p>Il [[lookup @name lowercase]] lascia andare lo spadone che va a fluttuare magicamente in uno spazio non occupato entro <strong>1,50 m</strong> da lui. Se la spada volante è bersaglio di un effetto, si considera che il [[lookup @name lowercase]] la stia impugnando.</p>"
        },
        "Freedom of Movement": {
            "name": "Libertà di movimento",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] ignora il terreno difficile e gli effetti magici non possono ridurne la velocità né imporgli la condizione intralciato. Può liberarsi da vincoli non magici e dalla condizione afferrato spendendo 1,50 m di movimento.</p></section><p>Il [[lookup @name lowercase]] ignora il terreno difficile e gli effetti magici non possono ridurne la velocità né imporgli la condizione intralciato.</p>"
        },
        "Freeze": {
            "name": "Congelamento",
            "description": "<section class=\"secret\"><p>Se il [[lookup @details.type.config.label lowercase]] subisce danni da freddo, si irrigidisce parzialmente; la sua velocità è ridotta di 6 m fino alla fine del suo turno successivo.</p></section><p>Se il [[lookup @details.type.config.label lowercase]] subisce danni da freddo, si irrigidisce parzialmente.</p>"
        },
        "Frightening Gaze": {
            "name": "Sguardo terrificante",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] fissa lo sguardo su una creatura che vede entro 3 m. Il bersaglio deve superare un tiro salvezza su Saggezza CD 18 contro questa magia o è spaventato per 1 minuto. Il bersaglio spaventato può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita. Se il bersaglio riesce al tiro o quando l'effetto termina, è immune allo Sguardo terrificante della [[lookup @name lowercase]] per 24 ore.</p></section><p>La [[lookup @name lowercase]] fissa lo sguardo su una creatura che vede entro 3 m. Il bersaglio deve effettuare un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Frightful Presence": {
            "name": "Presenza terrificante",
            "description": "<section class=\"secret\"><p>Ogni creatura scelta dal [[lookup @details.type.config.label lowercase]] entro 36 m da lui, se consapevole della sua presenza, deve superare un tiro salvezza su Saggezza CD 16 o è spaventata per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita. Se riesce al tiro o se l'effetto termina, è immune alla Presenza terrificante del [[lookup @details.type.config.label lowercase]] per 24 ore.</p></section><p>Ogni creatura scelta dal [[lookup @details.type.config.label lowercase]] entro 36 m da lui, se consapevole della sua presenza, deve superare un tiro salvezza su Saggezza. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni.</p>"
        },
        "Frost Breath": {
            "name": "Soffio di brina",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] espira aria gelida in un cono di 4,50 m. Ogni creatura nell'area effettua un tiro salvezza su Destrezza CD 10 e subisce 5 (2d4) danni da freddo in caso di fallimento, la metà in caso di riuscita.</p></section><p>Il [[lookup @name lowercase]] espira aria gelida in un cono di 4,50 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Gibbering": {
            "name": "Borbottio",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] borbotta in modo incoerente finché vede una creatura e non è incapacitato. Ogni creatura che inizi il proprio turno entro 6 m dal mostro e senta il suo borbottio effettua un tiro salvezza su Saggezza CD 10. In caso di fallimento, la creatura non può effettuare reazioni fino all'inizio del suo turno successivo e tira 1d8 per determinare cosa farà in quel turno. Con 1–4, non fa nulla. Con 5–6, non intraprende azioni né azioni bonus e usa tutto il suo movimento in una direzione casuale. Con 7–8, effettua un attacco in mischia contro una creatura determinata casualmente alla sua portata (se possibile; altrimenti non fa nulla).</p></section><p>Il [[lookup @name lowercase]] borbotta in modo incoerente finché vede una creatura. Ogni creatura che inizi il proprio turno entro <strong>6 m</strong> dal mostro e senta il suo borbottio effettua un tiro salvezza su Saggezza.</p>"
        },
        "Gnome Cunning": {
            "name": "Astuzia da gnomo",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.</p>"
        },
        "Grappler": {
            "name": "Lottatore",
            "description": "<p>La [[lookup @name lowercase]] ha vantaggio ai tiri per colpire contro qualsiasi creatura che stia afferrando.</p>"
        },
        "Grasping Tendrils": {
            "name": "Viticci afferranti",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] può far crescere fino a sei viticci. Ogni viticcio può essere attaccato (CA 20; 10 punti ferita; immunità ai danni psichici e da veleno). La distruzione di un viticcio non danneggia il [[lookup @name lowercase]], che può farne crescere un altro nel suo turno successivo. Una creatura può anche spendere un'azione per spezzare un viticcio con una prova di Forza CD 15.</p></section><p>Il [[lookup @name lowercase]] può far crescere fino a sei viticci. Ogni viticcio può essere attaccato. Una creatura può anche spendere un'azione per spezzare un viticcio con una prova di Forza.</p>"
        },
        "Haste": {
            "name": "Velocità",
            "description": "<section class=\"secret\"><p>ricarica 5–6.</p></section><p>Fino alla fine del suo turno successivo, il [[lookup @name lowercase]] ottiene magicamente un bonus di +2 alla CA, ha vantaggio ai tiri salvezza su Destrezza e può effettuare il suo attacco di Colpo come azione bonus.</p>"
        },
        "Heal Self": {
            "name": "Cura di sé",
            "description": "<p>La [[lookup @name lowercase]] recupera magicamente 11 (2d8 + 2) punti ferita.</p>"
        },
        "Healing Touch": {
            "name": "Tocco curativo",
            "description": "<p>Il [[lookup @name lowercase]] tocca fisicamente un'altra creatura. Il bersaglio recupera magicamente 20 (4d8 + 2) punti ferita ed è liberato dai seguenti mali: cecità, malattie, maledizioni, veleni e sordità.</p>"
        },
        "Heart Sight": {
            "name": "Vista del cuore",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] tocca fisicamente una creatura per apprendere magicamente il suo stato emotivo del momento.</p><p>Se il bersaglio fallisce un tiro salvezza su Carisma CD 10, il [[lookup @name lowercase]] apprende anche il suo allineamento. Celestiali, immondi e non morti falliscono automaticamente questo TS.</p></section><p>Il [[lookup @name lowercase]] tocca fisicamente una creatura. Il bersaglio deve effettuare un tiro salvezza su <strong>Carisma</strong>.</p>"
        },
        "Heated Body": {
            "name": "Corpo surriscaldato",
            "description": "<p>Una creatura che tocchi il [[lookup @name lowercase]] direttamente o con un attacco in mischia entro 1,50 m, subisce 5 (1d10) danni da fuoco.</p>"
        },
        "Heated Weapons": {
            "name": "Armi surriscaldate",
            "description": "<section class=\"secret\"><p>Quando il [[lookup @name lowercase]] colpisce con un attacco con arma in mischia di metallo, infligge 3 (1d6) danni da fuoco aggiuntivi (inclusi nell'attacco).</p></section><p>Quando il [[lookup @name lowercase]] colpisce con un attacco con arma in mischia di metallo, infligge 3 (1d6) <em>danni da fuoco</em> aggiuntivi (inclusi nell'attacco).</p>"
        },
        "Hellish Rejuvenation": {
            "name": "Ringiovanimento infernale",
            "description": "<section class=\"secret\"><p>Un [[lookup @name lowercase]] che muore nei Nove Inferi ritorna in vita con tutti i suoi punti ferita in 1d10 giorni, a meno che non sia stato ucciso da una creatura di allineamento buono sotto l'effetto dell'incantesimo benedizione o che i suoi resti non vengano aspersi con acqua benedetta.</p></section><p>Un [[lookup @name lowercase]] che muore nei Nove Inferi ritorna in vita.</p>",
            "requirements": "Lemure"
        },
        "Hellish Weapons": {
            "name": "Armi infernali",
            "description": "<section class=\"secret\"><p>Gli attacchi con arma del [[lookup @name lowercase]] sono magici e infliggono 13 (3d8) danni da veleno aggiuntivi quando colpiscono (inclusi negli attacchi).</p></section><p>Gli attacchi con arma del [[lookup @name lowercase]] sono magici e infliggono 13 (3d8) <em>danni da veleno</em> aggiuntivi quando colpiscono (inclusi negli attacchi).</p>"
        },
        "Hold Breath": {
            "name": "Apnea",
            "description": "<p>Il [[lookup @name lowercase]] può trattenere il respiro per 15 minuti.</p>"
        },
        "Hooves": {
            "name": "Zoccoli",
            "description": "<p>La [[lookup @name lowercase]] effettua un attacco di Zoccoli.</p>"
        },
        "Horrific Appearance": {
            "name": "Aspetto terrificante",
            "description": "<section class=\"secret\"><p>Qualsiasi umanoide che inizi il proprio turno entro 9 m dalla [[lookup @name lowercase]] e la veda nella sua vera forma effettua un tiro salvezza su Saggezza CD 11. In caso di fallimento, la creatura è spaventata per 1 minuto. Mentre è spaventata, può ripetere il TS alla fine di ciascuno dei suoi turni, con svantaggio se la [[lookup @name lowercase]] è nel suo campo visivo, terminando l'effetto su di sé in caso di riuscita. Se la creatura riesce al tiro o quando l'effetto termina, è immune all'Aspetto terrificante della [[lookup @name lowercase]] per 24 ore.</p><p>Se il bersaglio non è sorpreso e la rivelazione della vera forma della [[lookup @name lowercase]] non è improvvisa, il bersaglio può distogliere lo sguardo per evitare il tiro salvezza iniziale. Se evita di guardare la [[lookup @name lowercase]], ha svantaggio ai tiri per colpire contro di lei fino all'inizio del suo turno successivo.</p></section><p>Qualsiasi umanoide che inizi il proprio turno entro <strong>9 m</strong> dalla [[lookup @name lowercase]] and can see the [[lookup @name lowercase]] e la veda nella sua vera forma effettua un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Horrifying Visage": {
            "name": "Volto terrificante",
            "description": "<section class=\"secret\"><p>Qualsiasi creatura non [[lookup @details.type.config.label lowercase]] entro 18 m dal [[lookup @name lowercase]], se lo vede, deve superare un tiro salvezza su Saggezza CD 13 o è spaventata per 1 minuto. Se il TS fallisce di almeno 5, il bersaglio invecchia anche di 1d4 × 10 anni. Un bersaglio spaventato può ripetere il TS alla fine di ciascuno dei suoi turni, terminando la condizione spaventato su di sé in caso di riuscita. Se riesce al tiro o l'effetto termina, è immune al Volto terrificante di questo [[lookup @name lowercase]] per 24 ore. L'invecchiamento può essere invertito da restauro superiore, purché lanciato entro 24 ore.</p></section><p>Qualsiasi creatura non [[lookup @details.type.config.label lowercase]] entro 18 m dal [[lookup @name lowercase]], se lo vede, deve superare un tiro salvezza su <strong>Saggezza</strong>. Un bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando la condizione su di sé in caso di riuscita.</p>"
        },
        "Horror Nimbus": {
            "name": "Alone d'orrore",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] proietta magicamente una luce multicolore che scintilla. Qualsiasi creatura entro 4,50 m dal [[lookup @name lowercase]], se vede la luce, deve superare un tiro salvezza su Saggezza CD 15 o è spaventata per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita. Se riesce al tiro o se l'effetto termina, è immune all'Alone d'orrore del [[lookup @name lowercase]] per 24 ore.</p></section><p>La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su di sé in caso di riuscita. Se riesce al tiro o l'effetto termina, è immune all'Alone d'orrore del [[lookup @name lowercase]] per 24 ore.</p>"
        },
        "Ice Walk": {
            "name": "Camminare sul ghiaccio",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] può percorrere e scalare qualsiasi superficie ghiacciata senza effettuare prove di caratteristica. Inoltre, qualsiasi terreno difficile costituito da ghiaccio o neve non gli richiede movimento extra.</p>"
        },
        "Ignited Illumination": {
            "name": "Illuminazione ardente",
            "description": "<p>Come azione bonus, il [[lookup @name lowercase]] può incendiarsi o spegnere le sue fiamme. Incendiato, il [[lookup @name lowercase]] emette luce intensa entro 3 m e luce fioca per altri 3 m.</p>"
        },
        "Illumination": {
            "name": "Illuminazione",
            "description": "<p>Il [[lookup @name lowercase]] emette luce intensa entro 3 m e luce fioca per altri 3 m.</p>"
        },
        "Illusory Appearance": {
            "name": "Aspetto illusorio",
            "description": "<p>La [[lookup @name lowercase]] avvolge se stessa e tutto ciò che indossa con un'illusione magica che le conferisce l'aspetto di un'altra creatura di taglia equivalente e forma umanoide. L'illusione termina se la [[lookup @name lowercase]] muore o usa un'azione bonus per porvi fine.</p><p>I cambiamenti dovuti a questo effetto non resistono a un esame fisico. Per esempio, la [[lookup @name lowercase]] potrebbe dare un aspetto liscio alla pelle, ma chi la tocca sentirebbe solo verruche e ruvidezze. Altrimenti, una creatura deve spendere un'azione per esaminare visivamente l'illusione e riuscire in una prova di Intelligenza (Indagare) CD 20 per rendersi conto che la [[lookup @name lowercase]] è travestita.</p>"
        },
        "Immutable Form": {
            "name": "Forma immutabile",
            "description": "<p>Il [[lookup @name lowercase]] è immune a qualsiasi incantesimo o effetto che ne alteri la forma.</p>"
        },
        "Incorporeal Movement": {
            "name": "Movimento incorporeo",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] può attraversare altre creature e oggetti come se fossero terreno difficile. Subisce 5 (1d10) danni da forza se termina il suo turno all'interno di un oggetto.</p></section><p>Il [[lookup @name lowercase]] può attraversare altre creature e oggetti come se fossero terreno difficile.</p>"
        },
        "Ink Cloud": {
            "name": "Nube d'inchiostro",
            "description": "<section class=\"secret\"><p>Una nube d'inchiostro di 6 m di raggio circonda la [[lookup @name lowercase]] se è sott'acqua. L'area ha visibilità nulla per 1 minuto, ma una corrente forte può disperdere la nube. Dopo aver rilasciato l'inchiostro, la [[lookup @name lowercase]] può intraprendere l'azione Scatto come azione bonus. Si ricarica dopo un riposo breve o lungo.</p></section><p>Una nube d'inchiostro di 6 m di raggio circonda la [[lookup @name lowercase]] se è sott'acqua.</p>"
        },
        "Innate Spellcasting": {
            "name": "Incantesimi innati",
            "description": "<p>La caratteristica da incantatore degli incantesimi innati del [[lookup @details.type.config.label lowercase]] è il Carisma. Può lanciare spontaneamente i seguenti incantesimi senza componenti materiali:</p><p>A volontà: individuazione del magico, luce, banco di nebbia</p><p>3/giorno ciascuno: caduta morbida, passo velato, telecinesi, volare</p><p>1/giorno ciascuno: controllo del clima, forma gassosa</p>"
        },
        "Inscrutable": {
            "name": "Impenetrabile",
            "description": "<p>Il [[lookup @name lowercase]] è immune a qualsiasi effetto che legga le sue emozioni o i suoi pensieri, nonché agli incantesimi di divinazione da cui voglia proteggersi. Le prove di Saggezza (Intuizione) per carpirne le intenzioni o valutarne la sincerità sono effettuate con svantaggio.</p>"
        },
        "Intoxicating Touch": {
            "name": "Tocco inebriante",
            "description": "<section class=\"secret\"><p><em>Attacco con incantesimo in mischia:</em> +5 a colpire, portata 1,50 m, una creatura. <em>Colpito:</em> Il bersaglio è magicamente maledetto per 1 ora. Finché la maledizione persiste, il bersaglio ha svantaggio ai tiri salvezza su Saggezza e a tutte le prove di caratteristica.</p></section><p>Il bersaglio ha svantaggio ai tiri salvezza su Saggezza e a tutte le prove di caratteristica.</p>"
        },
        "Invisibility": {
            "name": "Invisibilità",
            "description": "<section class=\"secret\"><p>Per un massimo di 1 ora, il [[lookup @name lowercase]] diventa magicamente invisibile finché attacca, lancia un incantesimo, usa Ingrandire o la sua concentrazione non viene interrotta (come per un incantesimo).</p></section><p>Il [[lookup @name lowercase]] diventa magicamente invisibile. Tutto l'equipaggiamento indossato dal [[lookup @name lowercase]] è invisibile.</p>"
        },
        "Invisible Passage": {
            "name": "Passaggio nell'invisibile",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] diventa magicamente invisibile finché attacca o finché la sua concentrazione non viene interrotta (come per un incantesimo). Finché è invisibile, non lascia tracce fisiche del suo passaggio, quindi solo la magia può rintracciarla. Tutto l'equipaggiamento che indossa è invisibile.</p></section><p>La [[lookup @name lowercase]] diventa magicamente invisibile. Tutto l'equipaggiamento che indossa è invisibile.</p>"
        },
        "Iron Scent": {
            "name": "Fiuto del ferro",
            "description": "<p>Il [[lookup @name lowercase]] percepisce con precisione tramite l'olfatto la posizione di qualsiasi metallo ferroso entro 9 m.</p>"
        },
        "Keen Senses": {
            "name": "Sensi acuti",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio alle prove di Saggezza (Percezione) che coinvolgono vista, udito o olfatto.</p>"
        },
        "Labyrinthine Recall": {
            "name": "Memoria labirintica",
            "description": "<p>Il [[lookup @name lowercase]] ricorda perfettamente tutti i percorsi che ha intrapreso.</p>"
        },
        "Lair Actions": {
            "name": "Azioni di tana",
            "description": "<section class=\"secret\"><p>Quando una creatura leggendaria dispone di azioni di tana, può usarle per controllare la magia dell'ambiente nella sua tana. All'iniziativa 20 (perde in caso di parità), la creatura intraprende un'azione di tana per produrre uno degli effetti corrispondenti. Non può usarle se è incapacitata o incapace di intraprendere azioni. Se è sorpresa, deve attendere che il suo primo turno di combattimento sia terminato per usarle.</p></section><p>Quando una creatura leggendaria dispone di azioni di tana, può usarle per controllare la magia dell'ambiente nella sua tana. </p>"
        },
        "Leadership": {
            "name": "Comando",
            "description": "<p>Per 1 minuto, il [[lookup @name lowercase]] può pronunciare un'istruzione o un avvertimento speciale ogni volta che una creatura non ostile che vede entro 9 m effettua un tiro per colpire o un tiro salvezza. La creatura può aggiungere 1d4 al tiro, a condizione che senta e capisca il [[lookup @name lowercase]]. Una stessa creatura può beneficiare di un solo dado di Comando alla volta. L'effetto termina se il [[lookup @name lowercase]] è incapacitato.</p>"
        },
        "Legendary Actions": {
            "name": "Azioni leggendarie",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] può intraprendere 3 azioni leggendarie. Si può usare una sola opzione leggendaria alla volta e solo alla fine del turno di un'altra creatura. Il [[lookup @name lowercase]] recupera le azioni leggendarie spese all'inizio del suo turno.</p></section><p>Il [[lookup @name lowercase]] può intraprendere 3 azioni leggendarie.</p>"
        },
        "Legendary Resistance": {
            "name": "Resistenza leggendaria",
            "description": "<p>Se il [[lookup @details.type.config.label lowercase]] fallisce un tiro salvezza, può decidere di considerarlo come riuscito.</p>",
            "activities": {
                "Expend Use": {
                    "name": "Consumare un uso",
                    "condition": "fallisce un tiro salvezza"
                }
            }
        },
        "Light Sensitivity": {
            "name": "Sensibilità alla luce",
            "description": "<p>Quando il [[lookup @name lowercase]] è esposto a una luce intensa, ha svantaggio ai tiri per colpire e alle prove di Saggezza (Percezione) basate sulla vista.</p>"
        },
        "Lightning Absorption": {
            "name": "Assorbimento del fulmine",
            "description": "<p>Ogni volta che il [[lookup @name lowercase]] subisce danni da fulmine, non subisce alcun danno e recupera un numero di punti ferita pari alla metà dei danni da fulmine evitati.</p>"
        },
        "Lightning Breath": {
            "name": "Soffio di fulmine",
            "description": "<section class=\"secret\"><p>Il [[lookup @details.type.config.label lowercase]] sputa fulmine sotto forma di una linea lunga 27 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su Destrezza CD 19 e subisce 66 (12d10) danni da fulmine in caso di fallimento, la metà in caso di successo.</p></section><p>Il [[lookup @details.type.config.label lowercase]] sputa fulmine sotto forma di una linea lunga 27 m e larga 1,50 m. Ogni creatura nella linea effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Lightning Storm": {
            "name": "Tempesta di fulmini",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] crea magicamente tre fulmini che possono ognuno colpire un bersaglio che il [[lookup @name lowercase]] vede entro 36 m. Il bersaglio effettua un tiro salvezza su Destrezza CD 23 e subisce 22 (4d10) danni da fulmine in caso di fallimento, la metà in caso di successo.</p></section><p>Il [[lookup @name lowercase]] crea magicamente tre fulmini che possono ognuno colpire un bersaglio che il [[lookup @name lowercase]] vede entro 36 m. Il bersaglio effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Limited Amphibiousness": {
            "name": "Anfibismo limitato",
            "description": "<section class=\"secret\"><p>Pur essendo in grado di respirare sia sott'acqua che all'aria aperta, il [[lookup @name lowercase]] deve immergersi nell'acqua almeno una volta ogni 4 ore oppure soffoca.</p></section><p>Il [[lookup @name lowercase]] è in grado di respirare sia sott'acqua che all'aria aperta.</p>"
        },
        "Limited Magic Immunity": {
            "name": "Immunità limitata alla magia",
            "description": "<p>Il [[lookup @name lowercase]] non può essere influenzato né individuato da incantesimi di 6° livello o inferiore, a meno che lo desideri. Ha vantaggio ai tiri salvezza contro tutti gli altri incantesimi ed effetti magici.</p>"
        },
        "Limited Telepathy": {
            "name": "Telepatia limitata",
            "description": "<p>Il [[lookup @name lowercase]] può trasmettere magicamente messaggi e immagini rudimentali a qualsiasi creatura entro 36 m che comprenda almeno una lingua. Questa forma di telepatia non consente alla creatura bersaglio di rispondere telepaticamente.</p>"
        },
        "Luring Song": {
            "name": "Canto ammaliante",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] intona una melodia magica. Ogni umanoide e gigante entro 90 m dalla [[lookup @name lowercase]], se ode il canto, deve superare un tiro salvezza su Saggezza CD 11 o è ammaliato fino alla fine del canto. A ciascuno dei suoi turni successivi, la [[lookup @name lowercase]] deve usare un'azione bonus per prolungare la melodia. Può smettere di cantare in qualunque momento. Il canto termina se la [[lookup @name lowercase]] è incapacitata.</p><p>Finché è ammaliata dalla [[lookup @name lowercase]], la creatura bersaglio è incapacitata e non è soggetta ai canti delle altre arpie. Se la creatura ammaliata si trova a più di 1,50 m dalla [[lookup @name lowercase]], deve a sua volta spendere il proprio movimento per avvicinarsi a lei seguendo il percorso più diretto, in modo da terminare entro 1,50 m del mostro. Non evita gli attacchi di opportunità, ma se deve attraversare un terreno pericoloso (come una fossa di lava) può ripetere il TS, e lo stesso avviene ogni volta che subisce danni da una fonte diversa dalla [[lookup @name lowercase]]. Una creatura ammaliata può anche ripetere il TS alla fine di ciascun suo turno. In caso di successo, l'effetto termina per quella creatura.</p><p>Una creatura che supera il tiro salvezza è immune al canto di quella [[lookup @name lowercase]] per 24 ore.</p></section><p>La [[lookup @name lowercase]] intona una melodia magica. Ogni umanoide e gigante entro 90 m dalla [[lookup @name lowercase]], se ode il canto, deve superare un tiro salvezza su <strong>Saggezza</strong>. Una creatura può ripetere il TS alla fine di ciascun suo turno.</p>"
        },
        "Magic Resistance": {
            "name": "Resistenza alla magia",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.</p>"
        },
        "Magic Weapons": {
            "name": "Armi magiche",
            "description": "<p>Gli attacchi d'arma del [[lookup @name lowercase]] sono magici.</p>"
        },
        "Martial Advantage": {
            "name": "Vantaggio marziale",
            "description": "<section class=\"secret\"><p>Una volta per turno, il [[lookup @name lowercase]] può infliggere 7 (2d6) danni extra a una creatura che colpisce con un attacco d'arma se quella creatura si trova entro 1,50 m da un alleato non incapacitato del [[lookup @name lowercase]].</p></section><p>Una volta per turno, il [[lookup @name lowercase]] può infliggere danni extra a una creatura che colpisce con un attacco d'arma se quella creatura si trova entro 1,50 m da un alleato non incapacitato del [[lookup @name lowercase]].</p>"
        },
        "Mimicry": {
            "name": "Imitazione",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] imita alla perfezione i versi degli animali e le voci umanoidi. Una creatura che ode i suoni emessi se ne accorge se supera una prova di Saggezza (Intuizione) CD 14.</p></section><p>La [[lookup @name lowercase]] imita alla perfezione i versi degli animali e le voci umanoidi. Una creatura che ode i suoni emessi se ne accorge se supera una prova di Saggezza (Intuizione).</p>"
        },
        "Misty Escape": {
            "name": "Fuga nebulosa",
            "description": "<section class=\"secret\"><p>Quando scende a 0 punti ferita fuori dal suo rifugio, il [[lookup @name lowercase]] si trasforma in una nube di nebbia (come nel suo tratto Mutaforma) invece di cadere incosciente, purché non sia esposto alla luce del sole o in acqua corrente. Se non può trasformarsi, viene distrutto.</p><p>Finché è a 0 punti ferita in forma di nebbia, non può riprendere la forma di [[lookup @name lowercase]] e deve raggiungere il suo rifugio entro 2 ore o viene distrutto. Una volta nel rifugio, riprende la forma di [[lookup @name lowercase]]. È quindi paralizzato finché non recupera almeno 1 punto ferita. Se trascorre 1 ora nel suo rifugio mentre è a 0 punti ferita, recupera 1 punto ferita.</p></section><p>Un [[lookup @name lowercase]] ucciso si trasforma in una nube di nebbia (come nel suo tratto Mutaforma) invece di cadere incosciente.</p>"
        },
        "Moan": {
            "name": "Lamentazione",
            "description": "<section class=\"secret\"><p>Ogni creatura entro 18 m dal [[lookup @name lowercase]], se ode la sua lamentazione e non è a sua volta un/una [[lookup @details.type.config.label lowercase]], deve superare un tiro salvezza su Saggezza CD 13 o è spaventata fino alla fine del turno successivo del [[lookup @name lowercase]]. Se il tiro salvezza riesce, la creatura è immune alla lamentazione del [[lookup @name lowercase]] per 24 ore.</p></section><p>Ogni creatura entro 18 m dal [[lookup @name lowercase]], se ode la sua lamentazione e non è a sua volta un/una [[lookup @details.type.config.label lowercase]], deve effettuare un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Move (legendary)": {
            "name": "Spostamento (Leggendario)",
            "description": "<p>La [[lookup @name lowercase]] si muove fino alla metà della sua velocità.</p>"
        },
        "Mucous Cloud": {
            "name": "Nube di muco",
            "description": "<section class=\"secret\"><p>Finché è sott'acqua, l'[[lookup @name lowercase]] è circondato da un muco reattivo. Una creatura che tocca fisicamente l'[[lookup @name lowercase]] o lo colpisce con un attacco in mischia trovandosi entro 1,50 m effettua un tiro salvezza su Costituzione CD 14. In caso di fallimento, la creatura è malata per 1d4 ore. Una creatura malata può respirare solo sott'acqua.</p></section><p>Finché è sott'acqua, l'[[lookup @name lowercase]] è circondato da un muco reattivo. Una creatura che lo tocca fisicamente o lo colpisce con un attacco in mischia trovandosi entro <strong>1,50 m</strong> effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Multiattack": {
            "name": "Attacchi multipli",
            "description": "<p>Il [[lookup @name lowercase]] effettua un certo numero di attacchi in una sola azione. Questi attacchi possono essere dello stesso tipo o una combinazione delle sue azioni d'attacco.</p>"
        },
        "Multiple Heads": {
            "name": "Teste multiple",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] è dotata di cinque teste. Finché dispone di più di una testa, ha vantaggio ai tiri salvezza contro le condizioni assordato, accecato, ammaliato, spaventato, stordito e incosciente.</p><p>Ogni volta che l'[[lookup @name lowercase]] subisce almeno 25 danni nello stesso turno, una delle sue cinque teste muore. Se tutte le teste sono distrutte, l'[[lookup @name lowercase]] muore.</p><p>Alla fine del suo turno, le ricrescono due teste per ogni testa morta dal suo turno precedente, a meno che abbia subito danni da fuoco nel frattempo. L'[[lookup @name lowercase]] recupera 10 punti ferita per ogni testa che ricresce in questo modo.</p></section><p>L'[[lookup @name lowercase]] è dotata di cinque teste. Finché ne ha più di una, ha <strong>vantaggio</strong> ai tiri salvezza contro le condizioni <strong>assordato, accecato, ammaliato, spaventato, stordito e incosciente</strong>.</p>"
        },
        "Nightmare Haunting": {
            "name": "Incubi terrificanti",
            "description": "<section class=\"secret\"><p>A condizione di trovarsi nel Piano Etereo, la [[lookup @name lowercase]] tocca magicamente un umanoide addormentato nel Piano Materiale. L'incantesimo protezione dal bene e dal male lanciato sul bersaglio impedisce tale contatto, così come cerchio magico. Finché il contatto persiste, il bersaglio è assalito da visioni di incubo. Se tali visioni durano per 1 ora o più, il bersaglio non beneficia del riposo e il suo massimo di punti ferita è ridotto di 5 (1d10). Se questo effetto riduce il massimo di punti ferita del bersaglio a 0, esso muore; se era di allineamento malvagio, la sua anima resta intrappolata nella sacca delle anime della megera notturna. La riduzione del massimo di punti ferita persiste finché non viene rimossa da restaurazione superiore o magia equivalente.</p></section><p>A condizione di trovarsi nel Piano Etereo, la [[lookup @name lowercase]] tocca magicamente un umanoide addormentato nel Piano Materiale. Finché il contatto persiste, il bersaglio è assalito da visioni di incubo.</p>"
        },
        "Nimble Escape": {
            "name": "Fuga agile",
            "description": "<p>Il [[lookup @name lowercase]] può intraprendere l'azione Nascondersi o Disimpegnarsi come azione bonus a ciascun suo turno.</p>"
        },
        "Ooze Cube": {
            "name": "Cubo di melma",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] occupa l'intero suo spazio. Altre creature possono entrare in questo spazio, ma facendolo si sottopongono all'Avvolgimento del [[lookup @name lowercase]] con svantaggio al tiro salvezza.</p><p>Le creature intrappolate nel [[lookup @name lowercase]] restano visibili ma hanno copertura totale.</p><p>Una creatura entro 1,50 m dal [[lookup @name lowercase]] può spendere un'azione per estrarre una creatura o un oggetto al suo interno. Per farlo deve superare una prova di Forza CD 12 e subisce 10 (3d6) danni da acido indipendentemente dall'esito del tentativo.</p><p>Il [[lookup @name lowercase]] può contenere una sola creatura di taglia Grande o fino a quattro creature di taglia Media o inferiore.</p></section><p>Il [[lookup @name lowercase]] occupa l'intero suo spazio. Altre creature possono entrarvi, ma così facendo si sottopongono all'Avvolgimento del [[lookup @name lowercase]] con <strong>svantaggio</strong> al tiro salvezza.</p><p>Le creature intrappolate nel [[lookup @name lowercase]] restano visibili ma hanno copertura totale.</p><p>Una creatura entro <strong>1,50 m</strong> dal [[lookup @name lowercase]] può spendere un'azione per estrarre una creatura o un oggetto al suo interno. Per farlo deve superare una prova di Forza.</p>"
        },
        "Pack Tactics": {
            "name": "Tattiche di branco",
            "description": "<p>Se almeno un suo alleato non incapacitato si trova entro 1,50 m dalla creatura che sta bersagliando, il [[lookup @name lowercase]] ha vantaggio al relativo tiro per colpire.</p>",
            "requirements": "Babbuino"
        },
        "Paralyzing Breath": {
            "name": "Soffio paralizzante",
            "description": "<section class=\"secret\"><p><strong>Soffio paralizzante.</strong> Il [[lookup @details.type.config.label lowercase]] esala vapori paralizzanti a forma di cono di 18 m. Ogni creatura nell'area deve superare un tiro salvezza su Costituzione CD 20 o è paralizzata per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p></section><p>Il [[lookup @details.type.config.label lowercase]] esala vapori paralizzanti a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Paralyzing Touch": {
            "name": "Tocco paralizzante",
            "description": "<p>La [[lookup @name lowercase]] usa il suo Tocco paralizzante.</p>"
        },
        "Parry": {
            "name": "Parata",
            "description": "<p>Il [[lookup @name lowercase]] aggiunge 2 alla sua CA contro un attacco in mischia che altrimenti lo colpirebbe. Per farlo, deve vedere l'attaccante e impugnare un'arma da mischia.</p>"
        },
        "Petrifying Breath": {
            "name": "Soffio pietrificante",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] esala vapori pietrificanti a forma di cono di 9 m. Ogni creatura nell'area effettua un tiro salvezza su Costituzione CD 13. In caso di fallimento, la creatura è intrappolata e inizia a trasformarsi in pietra. Una creatura così intrappolata deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura è pietrificata fino a quando restaurazione superiore o magia simile non la libera.</p></section><p>La [[lookup @name lowercase]] esala vapori pietrificanti a forma di cono di 9 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Petrifying Gaze": {
            "name": "Sguardo pietrificante",
            "description": "<section class=\"secret\"><p>Se una creatura inizia il suo turno entro 9 m dal [[lookup @name lowercase]] e i due si vedono a vicenda, il [[lookup @name lowercase]] può costringerla a effettuare un tiro salvezza su Costituzione CD 12 se non è incapacitato. In caso di fallimento, la creatura è intrappolata e inizia a trasformarsi magicamente in pietra. Deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura è pietrificata fino a quando restaurazione superiore o magia simile non la libera.</p><p>Qualsiasi creatura non sorpresa può distogliere lo sguardo all'inizio del suo turno per evitare il tiro salvezza. Facendo ciò, la creatura non vede il [[lookup @name lowercase]] fino all'inizio del suo turno successivo, momento in cui può di nuovo distogliere lo sguardo. Se la creatura guarda il [[lookup @name lowercase]] nel frattempo, deve immediatamente effettuare il TS.</p><p>Se il [[lookup @name lowercase]] vede il proprio riflesso entro 9 m e sotto una luce intensa, lo scambia per un rivale e si bersaglia da solo con il suo sguardo.</p></section><p>Il [[lookup @name lowercase]] può costringere la creatura a effettuare un tiro salvezza su <strong>Costituzione</strong>. Deve ripetere il tiro salvezza alla fine del suo turno successivo. Qualsiasi creatura non sorpresa può distogliere lo sguardo all'inizio del suo turno per evitare il tiro salvezza. Facendo ciò, la creatura non vede il [[lookup @name lowercase]] fino all'inizio del suo turno successivo, momento in cui può di nuovo distogliere lo sguardo. Se la creatura guarda il [[lookup @name lowercase]] nel frattempo, deve immediatamente effettuare il TS.</p>"
        },
        "Phantasms": {
            "name": "Fantasmi illusori",
            "description": "<p>Se non è esposto a una luce intensa, il [[lookup @name lowercase]] crea magicamente tre duplicati illusori di se stesso. Questi duplicati si muovono con lui, imitano le sue azioni e si scambiano di posizione, rendendo impossibile sapere dove si trovi il vero [[lookup @name lowercase]]. Se il [[lookup @name lowercase]] entra in un'area di luce intensa, i duplicati scompaiono.</p><p>Ogni volta che una creatura bersaglia il [[lookup @name lowercase]] con un attacco o un incantesimo nocivo mentre c'è almeno un duplicato, si determina casualmente se l'attacco bersaglia il [[lookup @name lowercase]] o uno dei suoi duplicati. Una creatura cieca o che si affida a sensi diversi dalla vista non è influenzata da questo effetto magico.</p><p>Ogni duplicato ha la CA del [[lookup @name lowercase]] e i suoi tiri salvezza. Se un attacco colpisce un duplicato o se un duplicato fallisce un tiro salvezza contro un effetto che infligge danni, il duplicato scompare.</p>"
        },
        "Poison Breath": {
            "name": "Soffio velenoso",
            "description": "<section class=\"secret\"><p>Il [[lookup @details.type.config.label lowercase]] espira vapori tossici a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su Costituzione CD 18 e subisce 56 (16d6) danni da veleno in caso di fallimento, la metà in caso di successo.</p></section><p>Il [[lookup @details.type.config.label lowercase]] espira vapori tossici a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Possession": {
            "name": "Possessione",
            "description": "<section class=\"secret\"><p>Un umanoide che il [[lookup @name lowercase]] vede entro 1,50 m deve superare un tiro salvezza su Carisma CD 13 o è posseduto dal [[lookup @name lowercase]]; quest'ultimo scompare e il bersaglio, incapacitato, perde il controllo del proprio corpo. Il [[lookup @name lowercase]] ne assume il controllo, ma il bersaglio resta cosciente. Attacchi, incantesimi e altri effetti non possono bersagliare il [[lookup @name lowercase]], eccetto quelli che scacciano i [[lookup @details.type.config.label lowercase]]. Mantiene il proprio allineamento, i punteggi di Intelligenza, Saggezza e Carisma, e l'immunità alle condizioni ammaliato e spaventato. Per il resto, adotta il profilo della creatura posseduta ma non ha accesso alle sue conoscenze, capacità di classe o competenze.</p><p>La possessione persiste finché il corpo non scende a 0 punti ferita, finché il [[lookup @name lowercase]] non vi pone fine con un'azione bonus o finché non viene scacciato (o espulso dal corpo da un effetto come dissolvi il bene e il male). Quando la possessione termina, il [[lookup @name lowercase]] riappare in uno spazio non occupato entro 1,50 m dal corpo. Se la creatura supera il tiro salvezza o quando la possessione termina, diventa immune alla possessione di quel [[lookup @name lowercase]] per 24 ore.</p></section><p>Un umanoide che il [[lookup @name lowercase]] vede entro 1,50 m deve effettuare un tiro salvezza su <strong>Carisma</strong>.</p>"
        },
        "Pounce": {
            "name": "Balzo aggressivo",
            "description": "<section class=\"secret\"><p>Se il [[lookup @name lowercase]] si muove di almeno 6 m in linea retta verso una creatura che poi colpisce con un attacco di Artiglio nello stesso turno, la creatura deve superare un tiro salvezza su Forza CD 13 o viene buttata a terra prono. Se la creatura è a terra, il [[lookup @name lowercase]] può effettuare contro di essa un attacco di Morso come azione bonus.</p></section><p>Se il [[lookup @name lowercase]] si muove di almeno <strong>6 m</strong> in linea retta verso una creatura che poi colpisce con un attacco di Artiglio nello stesso turno, la creatura effettua un tiro salvezza su <strong>Forza</strong>.</p>"
        },
        "Probing Telepathy": {
            "name": "Telepatia inquisitiva",
            "description": "<p>Se una creatura comunica telepaticamente con il [[lookup @name lowercase]], quest'ultimo è consapevole dei desideri più profondi della creatura, purché la veda.</p>"
        },
        "Psychic Drain": {
            "name": "Drenaggio psichico",
            "description": "<p>Una creatura ammaliata dal [[lookup @name lowercase]] subisce 10 (3d6) danni psichici e il [[lookup @name lowercase]] recupera un numero di punti ferita pari ai danni subiti dalla creatura.</p>"
        },
        "Rampage": {
            "name": "Furia",
            "description": "<p>Dopo che il [[lookup @name lowercase]] ha ridotto una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può usare un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare un attacco di Morso.</p>"
        },
        "Reactive": {
            "name": "Reattività",
            "description": "<p>La [[lookup @name lowercase]] può effettuare una reazione a ogni turno di un combattimento.</p>"
        },
        "Reactive Heads": {
            "name": "Teste reattive",
            "description": "<p>Ogni testa aggiuntiva oltre alla prima di cui è dotata l'[[lookup @name lowercase]] le concede una reazione extra che può usare solo per effettuare un attacco di opportunità.</p>"
        },
        "Read Thoughts": {
            "name": "Lettura del pensiero",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] legge magicamente i pensieri superficiali di una creatura entro 18 m. L'effetto attraversa la maggior parte degli ostacoli, ma 90 cm di legno o terra, 60 cm di pietra, 5 cm di metallo (o un semplice foglio nel caso del piombo) bastano a bloccarlo. Finché il bersaglio resta a portata, il [[lookup @name lowercase]] può continuare a leggerne i pensieri, purché la sua concentrazione non sia interrotta (come per un incantesimo). Finché sonda la mente del bersaglio, il [[lookup @name lowercase]] ha vantaggio alle prove di Saggezza (Intuizione) e Carisma (Intimidire, Persuasione e Inganno) contro il bersaglio.</p></section><p>Il [[lookup @name lowercase]] legge magicamente i pensieri superficiali di una creatura entro 18 m.</p>"
        },
        "Reaping Scythe": {
            "name": "Falce roteante",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] abbatte la sua falce spettrale su una creatura entro 1,50 m e le infligge 7 (1d8 + 3) danni taglienti più 4 (1d8) danni necrotici.</p></section><p>L'[[lookup @name lowercase]] abbatte la sua falce spettrale su una creatura entro 1,50 m.</p>"
        },
        "Reckless": {
            "name": "Sconsiderato",
            "description": "<p>All'inizio del suo turno, il [[lookup @name lowercase]] può concedersi vantaggio a tutti i tiri per colpire in mischia del turno; se lo fa, tutti i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.</p>"
        },
        "Reel": {
            "name": "Trazione",
            "description": "<p>L'[[lookup @name lowercase]] tira a sé ogni creatura che ha afferrato, in linea retta, fino a 7,50 m.</p>"
        },
        "Reflective Carapace": {
            "name": "Carapace riflettente",
            "description": "<section class=\"secret\"><p>Ogni volta che la [[lookup @name lowercase]] è bersagliata dall'incantesimo dardo incantato, da un incantesimo a linea o da un incantesimo che richiede un tiro per colpire a distanza, tira 1d6. Con un risultato da 1 a 5, la [[lookup @name lowercase]] non è influenzata. Con un 6, la [[lookup @name lowercase]] non è influenzata e l'effetto è riflesso verso l'incantatore, come se originato dalla [[lookup @name lowercase]], rendendo il lanciatore del sortilegio il bersaglio.</p></section><p>La [[lookup @name lowercase]] non è influenzata e l'effetto è riflesso verso l'incantatore, come se originato dalla [[lookup @name lowercase]], rendendo il lanciatore del sortilegio il bersaglio.</p>"
        },
        "Regeneration": {
            "name": "Rigenerazione",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] recupera 10 punti ferita all'inizio del suo turno se gli resta almeno 1 punto ferita.</p></section><p>Il [[lookup @name lowercase]] recupera <strong>10 punti ferita</strong> all'inizio del suo turno.</p>"
        },
        "Regional Effects": {
            "name": "Effetti regionali",
            "description": "<p>La sola presenza di una creatura leggendaria può generare strani e meravigliosi effetti sull'ambiente. Alcuni effetti regionali terminano all'improvviso, altri si dissolvono gradualmente quando la creatura leggendaria muore.</p>"
        },
        "Rejuvenation": {
            "name": "Ricomposizione",
            "description": "<section class=\"secret\"><p>Se muore, il [[lookup @name lowercase]] ritorna in vita in 1d6 giorni e recupera tutti i suoi punti ferita. Solo desiderio può impedire il funzionamento di questo tratto.</p></section><p>Se muore, il [[lookup @name lowercase]] ritorna in vita in 1d6 giorni e recupera tutti i suoi <strong>punti ferita</strong>.</p>"
        },
        "Relentless": {
            "name": "Implacabile",
            "description": "<section class=\"secret\"><p>Se il [[lookup @name lowercase]] subisce 7 danni o meno che dovrebbero ridurlo a 0 punti ferita, invece resta a 1 punto ferita. Si ricarica dopo un riposo breve o lungo.</p></section><p>Se il [[lookup @name lowercase]] subisce danni che dovrebbero ridurlo a <strong>0 punti ferita</strong>, invece resta a <strong>1 punto ferita</strong>.</p>"
        },
        "Repulsion Breath": {
            "name": "Soffio repulsivo",
            "description": "<section class=\"secret\"><p><strong>Soffio repulsivo.</strong> Il [[lookup @details.type.config.label lowercase]] esala energie repulsive a forma di cono di 9 m. Ogni creatura nell'area effettua un tiro salvezza su Forza CD 19. In caso di fallimento, è respinta di 18 m dal [[lookup @details.type.config.label lowercase]].</p></section><p>Il [[lookup @details.type.config.label lowercase]] esala energie repulsive a forma di cono di 9 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Forza</strong>.</p>"
        },
        "Roar": {
            "name": "Ruggito",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] emette un ruggito magico. Ogni volta che ruggisce prima di terminare un riposo lungo, il suo grido diventa più potente e l'effetto cambia, come descritto di seguito. Ogni creatura entro 150 m dal [[lookup @name lowercase]] effettua un tiro salvezza se lo sente.</p><p><strong>Primo ruggito.</strong> Ogni creatura che fallisce un tiro salvezza su Saggezza CD 18 è spaventata per 1 minuto. Una creatura spaventata può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p><p><strong>Secondo ruggito.</strong> Ogni creatura che fallisce un tiro salvezza su Saggezza CD 18 è assordata e spaventata per 1 minuto. Una creatura così spaventata è paralizzata e può ripetere il tiro salvezza alla fine di ciascun suo turno; pone fine all'effetto su di sé in caso di successo.</p><p><strong>Terzo ruggito.</strong> Ogni creatura interessata effettua un tiro salvezza su Costituzione CD 18. In caso di fallimento, subisce 44 (8d10) danni da tuono e cade prona. In caso di successo, la creatura subisce la metà di quei danni e non cade prona.</p></section><p>Il [[lookup @name lowercase]] emette un ruggito magico. Ogni volta che ruggisce prima di terminare un riposo lungo, il suo grido diventa più potente e l'effetto cambia. Ogni creatura entro 150 m dal [[lookup @name lowercase]] effettua un tiro salvezza se lo sente.</p>"
        },
        "Rock Catching": {
            "name": "Presa del masso",
            "description": "<section class=\"secret\"><p>Se viene lanciato un masso o un oggetto simile contro il [[lookup @details.type.config.label lowercase]], quest'ultimo può intercettare il proiettile che non gli infligge quindi danni contundenti, a condizione che superi un tiro salvezza su Destrezza CD 10.</p></section><p>Se viene lanciato un masso o un oggetto simile contro il [[lookup @details.type.config.label lowercase]], quest'ultimo può intercettare il proiettile che non gli infligge quindi alcun <em>danno contundente</em>.</p>"
        },
        "Running Leap": {
            "name": "Salto con rincorsa",
            "description": "<p>Con una rincorsa di 3 m, il [[lookup @name lowercase]] può coprire fino a 7,50 m con un salto in lungo.</p>"
        },
        "Rust Metal": {
            "name": "Corrosione del metallo",
            "description": "<section class=\"secret\"><p>Qualsiasi arma non magica di metallo che colpisce l'[[lookup @name lowercase]] in un attacco viene immediatamente corrosa. Dopo aver inflitto i suoi danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri dei danni. Se la penalità raggiunge -5, l'arma è distrutta. Le munizioni non magiche di metallo che colpiscono l'[[lookup @name lowercase]] in un attacco vengono distrutte dopo l'applicazione dei danni.</p></section><p>Qualsiasi arma non magica di metallo che colpisce l'[[lookup @name lowercase]] in un attacco viene immediatamente corrosa. Dopo aver <strong>inflitto i suoi danni</strong>, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri dei danni.</p>"
        },
        "Scare": {
            "name": "Spavento",
            "description": "<section class=\"secret\"><p>Una creatura a scelta del [[lookup @name lowercase]] entro 6 m da lui deve superare un tiro salvezza su Saggezza CD 10 o è spaventata per 1 minuto. Una creatura spaventata può ripetere il TS alla fine di ciascun suo turno, con svantaggio se il [[lookup @name lowercase]] è nel suo campo visivo, e porre fine all'effetto su di sé in caso di successo.</p></section><p>Una creatura a scelta del [[lookup @name lowercase]] entro 6 m da lui effettua un tiro salvezza su <strong>Saggezza</strong>. La creatura può ripetere il TS alla fine di ciascun suo turno, con svantaggio se il [[lookup @name lowercase]] è nel suo campo visivo, e porre fine all'effetto su di sé in caso di successo.</p>"
        },
        "Searing Burst": {
            "name": "Esplosione bruciante",
            "description": "<section class=\"secret\">Il [[lookup @name lowercase]] emana energie divine e magiche. Ogni creatura a sua scelta entro 3 m effettua un tiro salvezza su Destrezza CD 23 e subisce 14 (4d6) danni da fuoco e 14 (4d6) danni radianti in caso di fallimento, la metà in caso di successo.</section><p>Il [[lookup @name lowercase]] emana energie divine e magiche. Ogni creatura a sua scelta entro 3 m effettua un tiro salvezza su <strong>Destrezza</strong>.</p>"
        },
        "Second Roar": {
            "name": "Secondo ruggito",
            "description": "<p>Ogni creatura che fallisce un tiro salvezza su Saggezza CD 18 è assordata e spaventata per 1 minuto. Una creatura così spaventata è paralizzata e può ripetere il tiro salvezza alla fine di ciascun suo turno; pone fine all'effetto su di sé in caso di successo.</p>"
        },
        "Sense Magic": {
            "name": "Percezione della magia",
            "description": "<p>Il [[lookup @name lowercase]] percepisce la magia entro 36 m, a volontà. Questo tratto funziona come individuazione del magico, anche se non è di per sé magico.</p>"
        },
        "Shadow Stealth": {
            "name": "Furtività nelle ombre",
            "description": "<section class=\"secret\"><p>Finché si trova in un'area di luce fioca o di oscurità, l'[[lookup @name lowercase]] può intraprendere l'azione Nascondersi come azione bonus.</p></section><p>L'[[lookup @name lowercase]] può intraprendere l'azione Nascondersi come azione bonus.</p>",
            "activities": {
                "utility": {
                    "condition": "In oscurità o luce fioca"
                }
            }
        },
        "Shapechanger": {
            "name": "Mutaforma",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] può usare la sua azione per trasformarsi in un umanoide di taglia Media o Piccola, o per riprendere la sua vera forma. A parte la taglia, il suo profilo resta lo stesso in qualunque forma. Nulla di ciò che indossa viene trasformato. Se muore, riprende la sua vera forma.</p></section><p>Il [[lookup @name lowercase]] può usare la sua azione per <strong>trasformarsi</strong> in un umanoide di taglia Media o Piccola, o per riprendere la sua vera forma.</p>"
        },
        "Shark Telepathy": {
            "name": "Telepatia con gli squali",
            "description": "<p>Il [[lookup @name lowercase]] può impartire magicamente istruzioni a qualsiasi squalo entro 36 m, tramite una forma limitata di telepatia.</p>"
        },
        "Shield": {
            "name": "Scudo",
            "description": "<p>Quando una creatura effettua un attacco contro il portatore dell'amuletto, a quest'ultimo il [[lookup @name lowercase]] concede un bonus di +2 alla CA se si trovano entro 1,50 m l'uno dall'altro.</p>"
        },
        "Shielded Mind": {
            "name": "Mente schermata",
            "description": "<p>Il [[lookup @name lowercase]] è immune alla scrutazione e a qualsiasi effetto volto a percepirne le emozioni, leggerne i pensieri o rilevarne la posizione.</p>"
        },
        "Shimmering Shield": {
            "name": "Protezione scintillante",
            "description": "<p>La [[lookup @name lowercase]] genera un campo magico scintillante attorno a sé o a un'altra creatura che vede entro 18 m. Il bersaglio riceve un bonus di +2 alla CA fino alla fine del turno successivo della [[lookup @name lowercase]].</p>"
        },
        "Shriek": {
            "name": "Urlo",
            "description": "<section class=\"secret\"><p>Quando una luce intensa o una creatura si trova entro 9 m dal [[lookup @name lowercase]], esso emette un urlo udibile fino a 90 m. Il [[lookup @name lowercase]] continua a urlare finché la fonte di disturbo non esce dal raggio e per 1d4 dei suoi turni successivi.</p></section><p>Quando una luce intensa o una creatura si trova entro 9 m dal [[lookup @name lowercase]], esso emette un urlo udibile fino a 90 m.</p>"
        },
        "Siege Monster": {
            "name": "Mostro d'assedio",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] infligge il doppio dei danni agli oggetti e alle strutture.</p>"
        },
        "Sleep Breath": {
            "name": "Soffio soporifero",
            "description": "<section class=\"secret\"><p><strong>Soffio soporifero.</strong> Il [[lookup @details.type.config.label lowercase]] esala vapori soporiferi a forma di cono di 18 m. Ogni creatura nell'area deve superare un tiro salvezza su Costituzione CD 18 o cade incosciente per 10 minuti. L'effetto termina per una creatura se subisce danni o se qualcuno spende un'azione per svegliarla.</p></section><p>Il [[lookup @details.type.config.label lowercase]] esala vapori soporiferi a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Slowing Breath": {
            "name": "Soffio rallentante",
            "description": "<section class=\"secret\"><p><strong>Soffio rallentante.</strong> Il [[lookup @details.type.config.label lowercase]] esala vapori a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su Costituzione CD 18. In caso di fallimento, la creatura non può effettuare reazioni, la sua velocità è dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, nel suo turno ha diritto solo a un'azione o a un'azione bonus (non entrambe). Questi effetti durano 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p></section><p>Il [[lookup @details.type.config.label lowercase]] esala vapori a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Sneak Attack": {
            "name": "Attacco furtivo",
            "description": "<section class=\"secret\">Una volta per turno.</section><p>L'[[lookup @name lowercase]] infligge 14 (4d6) danni extra quando colpisce un bersaglio con un attacco d'arma avendo vantaggio al tiro per colpire, oppure quando il bersaglio si trova entro 1,50 m da un alleato non incapacitato dell'[[lookup @name lowercase]] e lui stesso non ha svantaggio al tiro per colpire.</p>",
            "activities": {
                "utility": {
                    "condition": "una volta per turno"
                }
            }
        },
        "Snow Camouflage": {
            "name": "Mimetismo nella neve",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio alle prove di Destrezza (Furtività) per nascondersi in terreno nevoso.</p>"
        },
        "Speak with Beasts and Plants": {
            "name": "Comunicazione con le bestie e le piante",
            "description": "<p>La [[lookup @name lowercase]] può comunicare con bestie e piante come se parlassero la stessa lingua.</p>"
        },
        "Spell Storing": {
            "name": "Immagazzinare incantesimo",
            "description": "<p>Un incantatore che porta l'amuletto del [[lookup @name lowercase]] può immagazzinare un incantesimo di 4° livello o inferiore nella creatura artificiale. Per farlo, il portatore deve lanciare l'incantesimo sul [[lookup @name lowercase]]. L'incantesimo non ha effetto immediato, ma viene immagazzinato nel [[lookup @name lowercase]]. Quando il portatore dell'amuletto lo ordina o si verifica una situazione predefinita dall'incantatore, il [[lookup @name lowercase]] lancia l'incantesimo immagazzinato secondo i criteri definiti, senza alcuna componente. Quando l'incantesimo viene lanciato in questo modo o quando un nuovo incantesimo viene immagazzinato, quello precedentemente immagazzinato non lo è più.</p>"
        },
        "Spellcasting": {
            "name": "Incantesimi",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] è un incantatore di 1° livello. La caratteristica da incantatore è Saggezza (CD degli incantesimi 12, +4 a colpire con gli attacchi con incantesimi). Ha preparato i seguenti incantesimi da chierico:</p><p>Trucchetti (a volontà): fiamma sacra, luce, taumaturgia</p><p>1° livello (3 slot): benedizione, santuario, cura ferite</p></section><p>L'[[lookup @name lowercase]] è un incantatore. La sua caratteristica da incantatore è la Saggezza.</p>"
        },
        "Spider Climb": {
            "name": "Camminare da ragno",
            "description": "<p>Il [[lookup @name lowercase]] può percorrere le pareti più difficili da scalare, inclusi i soffitti, senza effettuare prove di caratteristica.</p>"
        },
        "Split": {
            "name": "Divisione",
            "description": "<section class=\"secret\"><p>Quando un [[lookup @name lowercase]] di taglia Media o superiore subisce danni taglienti o da fulmine, si divide in due nuovi [[lookup @name lowercase]] se ha almeno 10 punti ferita. Ciascun nuovo [[lookup @name lowercase]] ha metà dei punti ferita dell'originale, arrotondati per difetto. La taglia dei nuovi [[lookup @name lowercase]] è di un grado inferiore a quella di partenza.</p></section><p>Il [[lookup @name lowercase]] si divide in due nuovi [[lookup @name lowercase]]. La taglia dei nuovi [[lookup @name lowercase]] è di un grado inferiore a quella di partenza.</p>"
        },
        "Spores": {
            "name": "Spore",
            "description": "<section class=\"secret\"><p>Una nube di spore tossiche si estende entro 4,50 m attorno al [[lookup @name lowercase]]. Le spore aggirano gli angoli. Ogni creatura nell'area deve superare un tiro salvezza su Costituzione CD 14 o è avvelenata. Mentre è avvelenata, una creatura subisce 5 (1d10) danni da veleno all'inizio di ciascun suo turno. Può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo. Versare il contenuto di una fiala di acqua benedetta sulla creatura pone altresì fine all'effetto.</p></section><p>Una nube di spore tossiche si estende entro 4,50 m attorno al [[lookup @name lowercase]]. Le spore aggirano gli angoli. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>. Può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p>"
        },
        "Standing Leap": {
            "name": "Salto da fermo",
            "description": "<p>I salti in lungo della [[lookup @name lowercase]] possono raggiungere 9 m e i salti in alto 4,50 m, con o senza rincorsa.</p>"
        },
        "Steadfast": {
            "name": "Inflessibile",
            "description": "<p>Il [[lookup @name lowercase]] non può essere spaventato finché vede una creatura alleata entro 9 m.</p>"
        },
        "Steam Breath": {
            "name": "Soffio di vapore",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] esala vapore a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su Costituzione CD 18 e subisce 52 (15d6) danni da fuoco in caso di fallimento, la metà in caso di successo. Essere immersi sott'acqua non conferisce resistenza a questi danni.</p></section><p>Il [[lookup @name lowercase]] esala vapore a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Stench": {
            "name": "Fetore",
            "description": "<section class=\"secret\"><p>Ogni creatura che inizia il suo turno entro <strong>1,50 m</strong> dalla [[lookup @name lowercase]] deve superare un tiro salvezza su Costituzione CD 10 o è avvelenata fino all'inizio del successivo turno della [[lookup @name lowercase]]. Se il tiro salvezza riesce, è immune al Fetore della [[lookup @name lowercase]] per 24 ore.</p></section><p>Ogni creatura che inizia il suo turno entro <strong>1,50 m</strong> dalla [[lookup @name lowercase]] deve superare un tiro salvezza su Costituzione.</p>"
        },
        "Stone Camouflage": {
            "name": "Mimetismo nella roccia",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio alle prove di Destrezza (Furtività) per nascondersi in terreno roccioso.</p>"
        },
        "Stone Golem - Slow": {
            "name": "Golem di pietra - Lentezza",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] bersaglia una o più creature che vede entro 3 m. Ogni bersaglio effettua un tiro salvezza su Saggezza CD 17 contro la sua magia. In caso di fallimento, la creatura non può effettuare reazioni, la sua velocità è dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, nel suo turno ha diritto solo a un'azione o a un'azione bonus (non entrambe). Questi effetti durano 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p></section><p>Il [[lookup @name lowercase]] bersaglia una o più creature che vede entro 3 m. Ogni bersaglio effettua un tiro salvezza su <strong>Saggezza</strong> contro la sua magia. Una creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p>"
        },
        "Stunning Screech": {
            "name": "Stridio stordente",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] emette un orribile stridio. Ogni creatura entro 6 m da lui, se lo ode e non è un [[lookup @details.type.config.label lowercase]], deve superare un tiro salvezza su Costituzione CD 14 o è stordita fino alla fine del turno successivo del [[lookup @name lowercase]].</p></section><p>Il [[lookup @name lowercase]] emette un orribile stridio. Ogni creatura entro 6 m da lui, se lo ode e non è un [[lookup @details.type.config.label lowercase]], effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Sunlight Sensitivity": {
            "name": "Sensibilità alla luce solare",
            "description": "<p>Quando il [[lookup @name lowercase]] è esposto alla luce del sole, ha svantaggio ai tiri per colpire e alle prove di Saggezza (Percezione) basate sulla vista.</p>"
        },
        "Sunlight Weakness": {
            "name": "Debolezza alla luce solare",
            "description": "<p>Espos ta alla luce intensa del sole, la [[lookup @name lowercase]] ha svantaggio ai tiri per colpire, alle prove di caratteristica e ai tiri salvezza.</p>"
        },
        "Sure-Footed": {
            "name": "Piede sicuro",
            "description": "<p>La [[lookup @name lowercase]] ha vantaggio ai tiri salvezza su Forza e Destrezza contro effetti che la farebbero cadere prona.</p>"
        },
        "Surprise Attack": {
            "name": "Attacco a sorpresa",
            "description": "<p>Se il [[lookup @name lowercase]] sorprende una creatura e la colpisce con un attacco nel primo round di combattimento, il bersaglio subisce 7 (2d6) danni extra.</p>"
        },
        "Swallow": {
            "name": "Inghiottimento",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] effettua un attacco di Morso contro un bersaglio di taglia Media o inferiore che ha afferrato. Se l'attacco colpisce, il bersaglio è inghiottito e non è più afferrato. Il bersaglio inghiottito è accecato e intrappolato, ha copertura totale contro gli attacchi e gli effetti provenienti dall'esterno del [[lookup @name lowercase]] e subisce 21 (6d6) danni da acido all'inizio di ciascun turno del mostro. Il [[lookup @name lowercase]] non può inghiottire più di una creatura alla volta.</p><p>Se il [[lookup @name lowercase]] subisce 30 o più danni nello stesso turno da una creatura inghiottita, deve superare un tiro salvezza su Costituzione CD 14 alla fine di quel turno o rigurgita la creatura, che cade prona in uno spazio entro 3 m dal mostro. Se il [[lookup @name lowercase]] muore, la creatura inghiottita non è più intrappolata da lui e può uscirne spendendo 4,50 m di movimento per ritrovarsi prona vicino al cadavere.</p></section><p>Il [[lookup @name lowercase]] attacca con il suo Inghiottimento.</p>"
        },
        "Swarm": {
            "name": "Sciame",
            "description": "<p>Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e può muoversi attraverso qualsiasi apertura abbastanza ampia per un/una [[lookup @name lowercase]] di taglia Minuta. Lo sciame non può recuperare punti ferita né ricevere punti ferita temporanei.</p>",
            "requirements": "Pipistrelli"
        },
        "Tail Spike Regrowth": {
            "name": "Ricrescita degli aculei caudali",
            "description": "<p>La [[lookup @name lowercase]] è dotata di ventiquattro aculei caudali. Quelli usati ricrescono al termine di un riposo lungo.</p>"
        },
        "Tail Swipe (Legendary)": {
            "name": "Spazzata di coda (Leggendario)",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] effettua un attacco di Coda.</p></section><p>L'[[lookup @name lowercase]] si scaglia sulla sua preda con la coda!</p>"
        },
        "Telepathic Bond": {
            "name": "Legame telepatico",
            "description": "<p>Finché il suo padrone e lui si trovano sullo stesso piano di esistenza, l'[[lookup @name lowercase]] può comunicare magicamente ciò che percepisce al suo padrone e i due possono conversare telepaticamente.</p>"
        },
        "Teleport": {
            "name": "Teletrasporto",
            "description": "<p>Il [[lookup @name lowercase]] si teletrasporta magicamente fino a 36 m con l'equipaggiamento che indossa in uno spazio non occupato che vede.</p>"
        },
        "Tentacle Attack or Fling": {
            "name": "Attacco di tentacolo o Scagliare",
            "description": "<p>Il [[lookup @name lowercase]] effettua un attacco di Tentacolo o usa Scagliare.</p>"
        },
        "Tentacle Disease": {
            "name": "Malattia (Tentacolo)",
            "description": "<section class=\"secret\"><p>Dopo 1 minuto, la pelle della creatura malata diventa traslucida e viscida, la creatura non può recuperare punti ferita quando non è sott'acqua e solo guarigione o incantesimi di 6° livello o superiore che curano le malattie possono eliminare questa afflizione. Quando la creatura non è immersa nell'acqua, subisce 6 (1d12) danni da acido ogni 10 minuti, a meno che non idrati abbondantemente la pelle nell'intervallo.</p></section><p>Sentite un dolore fulminante pervadere il vostro corpo!</p>"
        },
        "Tentacle Slam": {
            "name": "Colpo di tentacolo",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] sbatte la o le creature che ha afferrato l'una contro l'altra o contro una superficie solida. Ogni creatura deve superare un tiro salvezza su Costituzione CD 14 o subisce 10 (2d6 + 3) danni contundenti ed è stordita fino alla fine del turno successivo dell'[[lookup @name lowercase]]. In caso di successo, la creatura subisce metà dei danni contundenti e non è stordita.</p></section><p>L'[[lookup @name lowercase]] sbatte la o le creature che ha afferrato l'una contro l'altra o contro una superficie solida. Ogni creatura effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Tentacles": {
            "name": "Tentacoli",
            "description": "<section class=\"secret\"><p>Una creatura afferrata dal [[lookup @name lowercase]] deve superare un tiro salvezza su Costituzione CD 13 o è avvelenata per 1 minuto. Finché è avvelenata, la creatura è paralizzata. Può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p></section><p>Una creatura afferrata dal [[lookup @name lowercase]] effettua un tiro salvezza su <strong>Costituzione</strong>. La creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p>"
        },
        "Third Roar": {
            "name": "Terzo ruggito",
            "description": "<p>Ogni creatura interessata effettua un tiro salvezza su Costituzione CD 18. In caso di fallimento, subisce 44 (8d10) danni da tuono e cade prona. In caso di successo, la creatura subisce la metà di quei danni e non cade prona.</p>"
        },
        "Trampling Charge": {
            "name": "Carica travolgente",
            "description": "<section class=\"secret\"><p>Se l'[[lookup @name lowercase]] si muove di almeno 6 m in linea retta verso una creatura che poi colpisce con un attacco di Colpo di difesa nello stesso turno, la creatura deve superare un tiro salvezza su Forza CD 12 o viene buttata a terra prono. Se la creatura è a terra, l'[[lookup @name lowercase]] può effettuare contro di essa un attacco di Calpestare come azione bonus.</p></section><p>Se l'[[lookup @name lowercase]] si muove di almeno <strong>6 m</strong> in linea retta verso una creatura che poi colpisce con un attacco di Colpo di difesa nello stesso turno, la creatura effettua un tiro salvezza su Forza.</p>"
        },
        "Transparent": {
            "name": "Trasparente",
            "description": "<section class=\"secret\"><p>Anche quando il [[lookup @name lowercase]] è in piena vista, occorre superare una prova di Saggezza (Percezione) CD 15 per rilevarlo finché non si è mosso o non ha attaccato. Una creatura che tenta di entrare nello spazio del [[lookup @name lowercase]] senza sospettarne la presenza è sorpresa dal mostro.</p></section><p>Anche quando il [[lookup @name lowercase]] è in piena vista, occorre superare una prova di Saggezza (Percezione) per rilevarlo finché non si è mosso o non ha attaccato. Una creatura che tenta di entrare nel suo spazio senza sospettarne la presenza è sorpresa dal mostro.</p>"
        },
        "Treasure Sense": {
            "name": "Percezione del tesoro",
            "description": "<p>Il [[lookup @name lowercase]] percepisce con precisione tramite l'olfatto la posizione di pietre e metalli preziosi, come monete d'oro e gemme, entro 18 m.</p>"
        },
        "Tree Stride": {
            "name": "Passaggio tra gli alberi",
            "description": "<p>Una volta a ogni suo turno, la [[lookup @name lowercase]] può spendere 3 m del suo movimento per entrare magicamente in un albero vivente a portata e riemergere da un altro albero vivente che vede entro 18 m dal primo, riapparendo entro 1,50 m dal secondo in uno spazio non occupato. Entrambi gli alberi devono essere di taglia Grande o superiore.</p>"
        },
        "Tunneler": {
            "name": "Scavatore",
            "description": "<p>Il [[lookup @name lowercase]] può scavare attraverso la roccia fino alla metà della sua velocità di scavo, lasciandosi dietro un tunnel di 3 m di diametro.</p>"
        },
        "Turn Defiance": {
            "name": "Sfida all'allontanamento",
            "description": "<p>Il [[lookup @name lowercase]] e qualsiasi ghoul entro 9 m da lui hanno vantaggio ai tiri salvezza contro gli effetti che allontanano i non morti.</p>"
        },
        "Turn Immunity": {
            "name": "Immunità all'allontanamento",
            "description": "<p>L'[[lookup @name lowercase]] è immune alle capacità di allontanamento dei non morti.</p>"
        },
        "Turn Resistance": {
            "name": "Resistenza all'allontanamento",
            "description": "<p>La [[lookup @name lowercase]] ha vantaggio ai tiri salvezza contro qualsiasi effetto di allontanamento dei non morti.</p>"
        },
        "Two Heads": {
            "name": "Bicefalo",
            "description": "<p>L'[[lookup @name lowercase]] ha vantaggio alle prove di Saggezza (Percezione) e ai tiri salvezza contro le condizioni assordato, accecato, ammaliato, spaventato, stordito e incosciente.</p>"
        },
        "Two-Headed": {
            "name": "Bicefalo",
            "description": "<p>Il [[lookup @name lowercase]] ha vantaggio alle prove di Saggezza (Percezione) e ai tiri salvezza contro le condizioni assordato, accecato, ammaliato, spaventato, stordito e incosciente.</p>"
        },
        "Unarmed Strike (Legendary)": {
            "name": "Attacco a mani nude (Leggendario)",
            "description": "<p>Il [[lookup @name lowercase]] effettua un Attacco a mani nude.</p>"
        },
        "Undead Fortitude": {
            "name": "Robustezza della non-vita",
            "description": "<section class=\"secret\"><p>Se dei danni riducono il [[lookup @name lowercase]] a 0 punti ferita, effettua un tiro salvezza su Costituzione (CD pari a 5 + i danni subiti), eccetto in caso di danni radianti o di colpo critico. In caso di successo, il [[lookup @name lowercase]] scende invece a 1 punto ferita.</p></section><p>Se dei danni riducono il [[lookup @name lowercase]] a <strong>0 punti ferita</strong>, effettua un tiro salvezza su <strong>Costituzione</strong>.</p>"
        },
        "Underwater Camouflage": {
            "name": "Mimetismo subacqueo",
            "description": "<p>La [[lookup @name lowercase]] ha vantaggio alle prove di Destrezza (Furtività) effettuate sott'acqua.</p>",
            "requirements": "Polpo"
        },
        "Unnerving Mask": {
            "name": "Maschera inquietante",
            "description": "<section class=\"secret\"><p>Quando una creatura che il [[lookup @details.type.config.label lowercase]] vede inizia il suo turno entro 9 m da lui, il [[lookup @details.type.config.label lowercase]] può assumere l'aspetto illusorio di un caro defunto della creatura o di un suo nemico giurato. Se la creatura vede il [[lookup @details.type.config.label lowercase]], deve superare un tiro salvezza su Saggezza CD 14 o è spaventata fino alla fine del suo turno.</p></section><p>Il [[lookup @details.type.config.label lowercase]] può assumere l'aspetto illusorio di un caro defunto della creatura o di un suo nemico giurato. Effettuare un tiro salvezza su <strong>Saggezza</strong>.</p>"
        },
        "Vampire Weaknesses": {
            "name": "Debolezze del vampiro",
            "description": "<p>Il [[lookup @name lowercase]] presenta le seguenti debolezze:</p><p><em>Allergia all'acqua corrente.</em> Il [[lookup @name lowercase]] subisce 20 danni da acido se termina il suo turno in acqua corrente.</p><p><em>Divieto di entrare.</em> Il [[lookup @name lowercase]] non può entrare in un'abitazione senza essere stato invitato da uno degli occupanti.</p><p><em>Ipersensibilità al sole.</em> Il [[lookup @name lowercase]] subisce 20 danni radianti quando inizia il suo turno esposto al sole. Espos to alla luce del sole, ha svantaggio ai tiri per colpire e alle prove di caratteristica.</p><p><em>Palo nel cuore.</em> Se si conficca un'arma perforante di legno nel cuore del [[lookup @name lowercase]] mentre è incapacitato nel suo rifugio, resta paralizzato finché il palo non viene rimosso.</p>"
        },
        "Variable Illumination": {
            "name": "Illuminazione variabile",
            "description": "<p>Il [[lookup @name lowercase]] emana luce intensa in un raggio a sua scelta compreso tra 1,50 m e 6 m, e luce fioca per un'ulteriore distanza equivalente. Può modificare questo raggio con un'azione bonus.</p>"
        },
        "Wakeful": {
            "name": "Sonno leggero",
            "description": "<p>Quando una delle teste dell'[[lookup @name lowercase]] dorme, l'altra resta sveglia.</p>"
        },
        "Wall of Ice": {
            "name": "Muro di ghiaccio",
            "description": "<section class=\"secret\"><p>Il [[lookup @name lowercase]] forma magicamente una parete di ghiaccio opaca su una superficie solida che vede entro 18 m. Il muro, spesso 30 cm, può essere lungo fino a 9 m e alto 3 m, oppure presentarsi come una cupola emisferica dal diametro massimo di 6 m.</p><p>Alla comparsa del muro, ogni creatura nel suo spazio ne viene spinta fuori dal percorso più breve. La creatura sceglie da quale lato del muro terminare, a meno che non sia incapacitata. Effettua quindi un tiro salvezza su Destrezza CD 17 e subisce 35 (10d6) danni da freddo in caso di fallimento, la metà in caso di successo.</p><p>Il muro persiste per 1 minuto, ma scompare se il [[lookup @name lowercase]] muore o è incapacitato. Il muro può essere danneggiato e aperto un varco; ogni sezione di 3 m di lato ha CA 5, 30 punti ferita, vulnerabilità ai danni da fuoco e immunità ai danni da acido, freddo, necrotici, psichici e veleno. Una sezione distrutta lascia una sacca d'aria gelida nello spazio che occupava. Ogni volta che una creatura termina un turno durante il quale ha attraversato questa sacca, volontariamente o meno, effettua un tiro salvezza su Costituzione CD 17 e subisce 17 (5d6) danni da freddo in caso di fallimento, la metà in caso di successo. La sacca d'aria si dissipa quando il resto del muro scompare.</p></section><p>Il [[lookup @name lowercase]] forma magicamente una parete di ghiaccio opaca su una superficie solida che vede entro 18 m. Il muro, spesso 30 cm, può essere lungo fino a 9 m e alto 3 m, oppure presentarsi come una cupola emisferica dal diametro massimo di 6 m.</p><p>Alla comparsa del muro, ogni creatura nel suo spazio ne viene spinta fuori dal percorso più breve. La creatura sceglie da quale lato del muro terminare, a meno che non sia incapacitata. Effettua quindi un tiro salvezza su Destrezza.</p><p>Il muro può essere danneggiato e aperto un varco. Una sezione distrutta lascia una sacca d'aria gelida nello spazio che occupava. Ogni volta che una creatura termina un turno durante il quale l'ha attraversata, volontariamente o meno, effettua un tiro salvezza su <strong>Costituzione</strong>.</p>",
            "activities": {
                "save": {
                    "condition": "una superficie solida che può vedere entro 18 metri"
                },
                "utility": {
                    "condition": "una superficie solida che può vedere entro 18 metri"
                },
                "attack": {
                    "condition": "una superficie solida che può vedere entro 18 metri"
                }
            }
        },
        "Water Breathing": {
            "name": "Respirazione acquatica",
            "description": "<p>La [[lookup @name lowercase]] può respirare solo sott'acqua.</p>",
            "requirements": "Polpo"
        },
        "Water Form": {
            "name": "Corpo d'acqua",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi in uno spazio stretto largo almeno 2,5 cm senza dover strisciare.</p>"
        },
        "Water Susceptibility": {
            "name": "Vulnerabilità all'acqua",
            "description": "<p>Il [[lookup @details.type.config.label lowercase]] subisce 1 danno da freddo per ogni 1,50 m che percorre nell'acqua, nonché per ogni 4 litri d'acqua con cui viene asperso.</p>"
        },
        "Weakening Breath": {
            "name": "Soffio indebolente",
            "description": "<section class=\"secret\"><p><strong>Soffio indebolente.</strong> Il [[lookup @details.type.config.label lowercase]] esala vapori a forma di cono di 18 m. Ogni creatura nell'area deve superare un tiro salvezza su Forza CD 21 o ha svantaggio ai tiri per colpire basati sulla Forza, alle prove di Forza e ai tiri salvezza su Forza per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascun suo turno e porre fine all'effetto su di sé in caso di successo.</p></section><p>Il [[lookup @details.type.config.label lowercase]] esala vapori a forma di cono di 18 m. Ogni creatura nell'area effettua un tiro salvezza su <strong>Forza</strong>.</p>"
        },
        "Web": {
            "name": "Ragnatela",
            "description": "<section class=\"secret\"><p><em>Attacco con arma a distanza:</em> +4 a colpire, gittata 9/18 m, una creatura di taglia Grande o inferiore. <em>Colpito:</em> La creatura è intrappolata dalla ragnatela. Con un'azione, la creatura intrappolata può effettuare una prova di Forza CD 11 e si libera dalla ragnatela in caso di successo. L'effetto termina anche se la ragnatela viene distrutta. La ragnatela ha CA 10, 5 punti ferita, immunità ai danni contundenti, psichici e da veleno, e vulnerabilità ai danni da fuoco.</p></section><p>La creatura è intrappolata dalla ragnatela. Con un'azione, la creatura intrappolata può effettuare una prova di Forza e si libera in caso di successo.</p>"
        },
        "Web Sense": {
            "name": "Percezione della ragnatela",
            "description": "<p>Finché è in contatto con una ragnatela, il [[lookup @name lowercase]] conosce l'esatta posizione di tutte le creature che toccano quella stessa ragnatela.</p>"
        },
        "Web Walker": {
            "name": "Camminare tra le ragnatele",
            "description": "<p>Il [[lookup @name lowercase]] non è soggetto alle penalità di movimento imposte dalle ragnatele.</p>"
        },
        "Whelm": {
            "name": "Sommergere",
            "description": "<section class=\"secret\"><p>Ogni creatura nello spazio del [[lookup @details.type.config.label lowercase]] effettua un tiro salvezza su Forza CD 15. In caso di fallimento, subisce 13 (2d8 + 4) danni contundenti. Se è di taglia Grande o inferiore, è anche afferrata (evasione CD 14). Finché è afferrata, la creatura è intrappolata e incapace di respirare, a meno che non possa farlo sott'acqua. Se il tiro salvezza riesce, la creatura è respinta fuori dallo spazio del [[lookup @details.type.config.label lowercase]].</p><p>Il [[lookup @details.type.config.label lowercase]] può afferrare contemporaneamente una creatura di taglia Grande o fino a due creature di taglia Media o inferiore. All'inizio di ciascun turno del [[lookup @details.type.config.label lowercase]], ogni creatura da lui afferrata subisce 13 (2d8 + 4) danni contundenti. Una creatura entro 1,50 m dal [[lookup @details.type.config.label lowercase]] può tentare di estrarre una creatura o un oggetto spendendo un'azione, che richiede una prova di Forza CD 14.</p></section><p>Ogni creatura nello spazio del [[lookup @details.type.config.label lowercase]] effettua un tiro salvezza su <strong>Forza</strong>. Se è di taglia Grande o inferiore, è anche afferrata. Finché è afferrata, la creatura è intrappolata e non può respirare a meno che non ne abbia la capacità sott'acqua. Una creatura entro 1,50 m dal [[lookup @details.type.config.label lowercase]] può tentare di estrarre una creatura o un oggetto spendendo un'azione, che richiede una prova di Forza.</p>"
        },
        "Whirlwind": {
            "name": "Turbine",
            "description": "<section class=\"secret\"><p>Ogni creatura nello spazio del [[lookup @details.type.config.label lowercase]] effettua un tiro salvezza su Forza CD 13. In caso di fallimento, una creatura subisce 15 (3d8 + 2) danni contundenti ed è scagliata a 6 m dal [[lookup @details.type.config.label lowercase]] in una direzione casuale, e cade prona. Se una creatura scagliata in questo modo collide con un ostacolo (come un muro o il suolo), subisce 3 (1d6) danni contundenti per ogni 3 m di proiezione. Se il bersaglio collide con un'altra creatura, quest'ultima deve superare un tiro salvezza su Destrezza CD 13 o subisce gli stessi danni d'impatto e cade prona.</p><p>Se il tiro salvezza riesce, la creatura subisce metà dei danni contundenti e non è né scagliata né buttata a terra.</p></section><p>Ogni creatura nello spazio del [[lookup @details.type.config.label lowercase]] effettua un tiro salvezza su <strong>Forza</strong>. In caso di fallimento, una creatura è scagliata a 6 m dal [[lookup @details.type.config.label lowercase]] in una direzione casuale e cade prona. Se collide con un'altra creatura, quest'ultima effettua un tiro salvezza su <strong>Destrezza</strong> o subisce gli stessi danni d'impatto e cade prona.</p>"
        },
        "Whirlwind of Sand": {
            "name": "Turbine di sabbia",
            "description": "<p>La [[lookup @name lowercase]] si trasforma magicamente in un turbine di sabbia, si muove di 18 m e riprende la sua forma normale. Finché è in forma di turbine, la [[lookup @name lowercase]] è immune a tutti i danni e non può essere afferrata, intrappolata, stordita, pietrificata o buttata a terra prona. L'equipaggiamento portato dalla [[lookup @name lowercase]] resta in suo possesso per tutta la durata.</p>"
        }
    }
}
