{
  "label": "Sottoclassi (SRD)",
  "entries": {
    "Champion": {
      "name": "Campione",
      "description": "<p>Il campione è l'incarnazione del guerriero votato interamente a diventare uno strumento di morte sfruttando alla perfezione la sua potenza fisica. Coloro che seguono questo archetipo uniscono addestramento rigoroso ed eccellenza fisica al fine di infliggere colpi devastanti.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        },
        "Additional Fighting Style": {
          "title": "Stile di combattimento aggiuntivo",
          "hint": "Scegli un secondo stile di combattimento dalla lista di questa capacità di classe."
        }
      }
    },
    "Circle of the Land": {
      "name": "Circolo della Terra",
      "description": "<p>Il Circolo della Terra riunisce mistici e saggi incaricati di perpetuare antiche conoscenze e riti tramite una considerevole tradizione orale. Questi druidi si riuniscono in cerchi sacri fatti di alberi o menhir per sussurrarsi segreti primordiali in lingua druidica. I membri più saggi del circolo fungono da sommi sacerdoti nelle comunità rimaste fedeli alla religione dei tempi antichi e consigliano i loro dirigenti. Come membro di questo circolo, la tua magia è influenzata dal tipo di terreno sul quale hai subito l'iniziazione ai suoi misteri.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "College of Lore": {
      "name": "Collegio della Conoscenza",
      "description": "<p>Le conoscenze dei bardi del Collegio della Conoscenza riguardano quasi tutti i soggetti, i frammenti di sapere che detengono vanno dai manoscritti più dotti ai racconti rurali. Che intonino una ballata popolare in una taverna o interpretino una composizione complessa alla corte di un re, questi bardi usano i loro talenti per catturare l'uditorio. E quando gli applausi cessano, l'uditorio a volte si sorprende a mettere in discussione certe evidenze, come la sua fede nel clero locale o la sua lealtà verso il sovrano del posto.</p>\n<p>La lealtà di questi bardi è interamente votata alla ricerca della bellezza e della verità, non all'obbedienza cieca verso un monarca o un dogma religioso. Un nobile che impiega un tale bardo come araldo o consigliere sa che quest'ultimo adotterà sempre una postura più onesta che politica.</p>\n<p>I membri di questo collegio si riuniscono in biblioteche e talvolta in vere università, con aule e dormitori, per confrontare le loro conoscenze. Si incontrano anche in occasione di festival o durante una riunione tra persone di potere, dove hanno modo di denunciare la corruzione, dipanare le menzogne e schernire quelle figure di autorità gonfie di importanza.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        },
        "Additional Magical Secrets": {
          "title": "Segreti magici aggiuntivi",
          "hint": "Apprendi due incantesimi a tua scelta, tratti dalla lista di qualsiasi classe. Ogni incantesimo scelto deve essere di un livello che puoi lanciare come indicato sulla tabella \"Il Bardo\" o un trucchetto."
        }
      }
    },
    "Draconic Bloodline": {
      "name": "Stirpe Draconica",
      "description": "<p>La tua magia innata proviene dalla magia draconica che si è mescolata al tuo sangue o a quello dei tuoi antenati. Più spesso, gli stregoni di questa origine possono risalire fino a un potente stregone dei tempi antichi che ha concluso un patto con un drago, a meno che questo antenato non abbia lui stesso avuto un genitore drago. Se alcune di queste stirpi sono ben radicate, la maggior parte resta oscura. Qualsiasi stregone può benissimo essere il primo di una nuova stirpe, a seguito di un patto o di qualsiasi altra circostanza eccezionale.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "Hunter": {
      "name": "Cacciatore",
      "description": "<p>Adottare l'archetipo del cacciatore significa accettare di diventare il baluardo tra la civilizzazione e i terrori provenienti dalle contrade selvagge. Percorrendo la via del cacciatore, apprendi tecniche speciali che permettono di combattere meglio le minacce che affronti, che si tratti di orchi scatenati, orde di orchetti, giganti o terrificanti draghi.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        },
        "Hunter's Prey": {
          "title": "Preda del cacciatore"
        },
        "Defensive Tactics": {
          "title": "Tattiche difensive"
        },
        "Multiattack": {
          "title": "Attacchi multipli"
        },
        "Superior Hunter's Defense": {
          "title": "Difesa del cacciatore superiore"
        }
      }
    },
    "Life Domain": {
      "name": "Dominio della Vita",
      "description": "<p>Il dominio della Vita è incentrato sull'energia positiva, una delle forze fondamentali dell'universo, all'origine di ogni forma di vita. Gli dei della Vita favoriscono la vitalità e la salute curando i malati e i feriti, vegliando sugli indigenti e distruggendo le forze della non-vita. La grande maggioranza delle divinità non malvagie esercita un'influenza su questo dominio, inclusi gli dei e le dee agricole (come Chauntea, Arawai e Demetra), gli dei del sole (come Lathander, Pelor e Ra-Horakhty), gli dei della guarigione e della resistenza (come Ilmater, Mishakal, Apollo e Diancecht) e gli dei del focolare e della comunità (come Estia, Hathor e Boldrei).</p><table><caption>Incantesimi del dominio della Vita</caption><thead><tr><td>Livello da chierico</td><td>Incantesimi</td></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.dnd5e.spells.Item.8dzaICjGy6mTUaUr]{Benedizione}, @UUID[Compendium.dnd5e.spells.Item.uUWb1wZgtMou0TVP]{Curare Ferite}</td></tr><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.JbxsYXxSOTZbf9I0]{Arma Spirituale}, @UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Ristorare Inferiore}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Faro di Speranza}, @UUID[Compendium.dnd5e.spells.Item.LmRHHMtplpxr9fX6]{Rianimare}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Guardiano della Fede}, @UUID[Compendium.dnd5e.spells.Item.VtCXMdyM6mAdIJZb]{Protezione dalla Morte}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.AGFMPAmuzwWO6Dfz]{Richiamare in Vita}, @UUID[Compendium.dnd5e.spells.Item.Pyzmm8R7rVsNAPsd]{Curare Ferite di Massa}</td></tr></tbody></table>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        },
        "Divine Strike Damage": {
          "title": "Danni da Colpo Divino"
        }
      }
    },
    "Oath of Devotion": {
      "name": "Giuramento di Devozione",
      "description": "<p>Il Giuramento di Devozione lega un paladino agli ideali più elevati di giustizia, virtù e ordine. Talvolta chiamati cavalieri, cavalieri bianchi o guerrieri santi, questi paladini sono l'incarnazione del cavaliere in armatura scintillante, che agisce con onore in nome della giustizia e del bene comune. Rispettano un codice di condotta dei più rigorosi e alcuni, nel bene o nel male, impongono al resto del mondo questo stesso rigore. Molti di coloro che prestano questo giuramento sono i fedeli servitori di una divinità leale buona e misurano la propria devozione secondo i precetti di questo dio. Considerando gli angeli, perfetti servitori del bene, come un ideale verso cui tendere, non è raro che ornino il loro elmo o le loro armi con ali angeliche.</p><h4>Precetti di devozione</h4><p>Se i termini esatti e le restrizioni variano da un giuramento di devozione all'altro, tutti i paladini che hanno pronunciato questo giuramento condividono i precetti qui sotto.</p><p><strong>Onestà.</strong> Non mentire né imbrogliare mai. Che la mia parola abbia sempre valore di promessa.</p><p><strong>Coraggio.</strong> Non aver mai paura di agire, anche se è saggio mostrarsi prudenti.</p><p><strong>Compassione.</strong> Aiutare il prossimo, proteggere i deboli e punire coloro che li minacciano. Dar prova di misericordia verso il nemico se tale è la via della saggezza.</p><p><strong>Onore.</strong> Trattare gli altri con equità e far sì che le proprie azioni onorevoli siano un esempio. Fare il più bene possibile causando il minor male.</p><p><strong>Dovere.</strong> Ritenersi responsabili dei propri atti e delle loro conseguenze, vegliare sui propri subalterni e obbedire a coloro che esercitano una giusta autorità su di me.</p><h4>Incantesimi di giuramento</h4><p>Ricevi incantesimi di giuramento ai livelli da paladino indicati.</p><table><caption>Incantesimi del Giuramento di Devozione</caption><thead><tr><td>Livello da paladino</td><td>Incantesimi</td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Protezione dal Bene e dal Male}, @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuario}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Ristorare Inferiore}, @UUID[Compendium.dnd5e.spells.Item.CylBa7jR8DSbo8Z3]{Zona di Verità}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.15Fa6q1nH27XfbR8]{Dissolvere Magie}, @UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Faro di Speranza}</td></tr><tr><td>13</td><td>@UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Guardiano della Fede}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Libertà di Movimento}</td></tr><tr><td>17</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Colonna di Fiamma}, @UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunione}</td></tr></tbody></table>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "Path of the Berserker": {
      "name": "Sentiero del Berserker",
      "description": "<p>Per certi barbari, l'ira è un mezzo per giungere a un fine... e questo fine è la violenza. Il sentiero del berserker è un cammino lastricato di furia sfrenata e appiccicoso di sangue. Quando entri nell'ira del berserker, completamente all'ebbrezza della battaglia, fai a meno della tua salute come del tuo benessere.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "School of Evocation": {
      "name": "Scuola di Evocazione",
      "description": "<p>I tuoi studi magici si sono essenzialmente concentrati sugli effetti elementali più intensi, come il gelo più freddo, le fiamme più torride, il tuono ruggente, i crepitii del fulmine e le corrosioni dell'acido. Alcuni evocatori operano al servizio di eserciti come artiglieri specializzati. Altri mettono questi poteri spettacolari al servizio della protezione degli oppressi mentre alcuni, motivati dalla sete di guadagno, abbracciano la carriera di bandito, avventuriero o aspirante tiranno.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "The Fiend": {
      "name": "Il Demone",
      "description": "<p>Hai concluso un patto con un immondo dei Piani Inferiori, un'entità interamente votata al male, anche se tu avessi obiettivi radicalmente opposti. Tali esseri sono mossi dalla sete di corrompere o distruggere ogni forma di vita, te compreso. Tra gli immondi abbastanza potenti da concludere un tale patto, figurano signori dei demoni quali Demogorgon, Orcus, Fraz'Urb-luu o Baphomet; arcidemoni come Asmodeus, Dispater, Mefistofele o Belial; i più potenti dei diavoli della fossa e dei balor; gli ultroloth e altri signori degli yugoloth.</p><h4>Lista incantesimi estesa</h4><p>Il Demone ti permette di scegliere da una lista incantesimi estesa quando apprendi un incantesimo da warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi da warlock nel tuo caso.</p><table><caption>Incantesimi Estesi del Demone</caption><thead><tr><td>Livello incantesimo</td><td>Incantesimi</td></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Comando}, @UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Mani Brucianti}</td></tr><tr><td>2</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Cecità/Sordità}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raggio Rovente}</td></tr><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Palla di Fuoco}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nube Mortale}</td></tr><tr><td>4</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Scudo di Fuoco}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Muro di Fuoco}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Colonna di Fiamma}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Santificare}</td></tr></tbody></table>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "Thief": {
      "name": "Furfante",
      "description": "<p>Il tuo know-how si orienta in primo luogo verso il furto. Scassinatori, briganti, borseggiatori e altri criminali optano generalmente per questo archetipo, così come i ladri che si vedono piuttosto come cacciatori di tesori professionisti, esploratori polivalenti o investigatori. Oltre a mettere l'accento sull'agilità e la discrezione, apprendi competenze utili per esplorare le rovine dimenticate, leggere le lingue esotiche e utilizzare oggetti magici il cui impiego ti sarebbe interdetto in tempi normali.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    },
    "Way of the Open Hand": {
      "name": "Via della Mano Aperta",
      "description": "<p>I monaci della Via della Mano Aperta sono i maestri incontestati delle arti marziali, che si tratti di combattimento armato o meno. Apprendono le tecniche che permettono di spingere e far inciampare l'avversario, impiegano il ki per curare i danni corporali e praticano una meditazione avanzata che può proteggerli dal male.</p>",
      "advancement": {
        "Features": {
          "title": "Capacità"
        }
      }
    }
  }
}