{
  "label": "Merci Commerciali (SDR)",
  "entries": {
    "Canvas": {
      "name": "Tela",
      "description": "<p>Un metro quadrato di tela di qualità e peso medi. Utilizzata per ogni tipo di oggetti e vestiti.</p><p>Classificata da 1 a 12, più il numero è basso, migliore è la qualità e più pesante è il peso. La tela di qualità n°1 pesa circa 0,85 kg per metro quadrato, mentre la tela n°12, di qualità inferiore e più leggera, può pesare solo 0,35 kg.</p>"
    },
    "Chicken": {
      "name": "Pollo",
      "description": "<p>Origine di omelette e ali di pollo, il pollo adulto medio pesa tra i 2,5 e i 5 kg.</p>"
    },
    "Cinnamon": {
      "name": "Cannella",
      "description": "<p>Ricavata dalla corteccia interna dell'albero di cannella, è una spezia popolare, sebbene leggermente più rara, tra gli chef di tutto il mondo. I bambini la adorano quando è combinata con lo zucchero per creare numerosi tipi di dolciumi.</p>"
    },
    "Cloves": {
      "name": "Chiodi di garofano",
      "description": "<p>Una spezia forte apprezzata da chef e distillatori, che aromatizza bene carni e stufati, salse ricche, bevande calde come sidro e tè chai, pane, formaggi e dessert dolci come torte e ciambelle.</p><p>I chiodi di garofano sono i ricchi boccioli essiccati e non aperti dello Syzygium aromaticum, un albero sempreverde della famiglia delle mirtacee.</p>"
    },
    "Copper": {
      "name": "Rame",
      "description": "<p>Ambito da costruttori navali, alchimisti, alcuni gioiellieri e chef, il rame è generalmente estratto in superficie, ma esistono miniere sotterranee quando le fonti in superficie sono esaurite o introvabili.</p><p>Sebbene possa essere utilizzato per le armature, è di gran lunga preferibile mescolarlo con lo stagno per ottenere una lega di bronzo molto superiore per le esigenze militari.</p>"
    },
    "Cotton": {
      "name": "Cotone",
      "description": "<p>Un metro quadrato di cotone di qualità e peso medi. Utilizzato per ogni tipo di oggetti e vestiti.</p><p>Molto più leggero, comodo e facile da lavorare rispetto alla tela, è tuttavia più costoso e potenzialmente più difficile da trovare a causa della sua coltivazione relativamente più delicata.</p>"
    },
    "Cow": {
      "name": "Mucca",
      "description": "<p>Creature degli agricoltori delle grandi regioni, le mucche necessitano di vaste aree di pascolo pianeggiante, il che fa sì che non siano diffuse come altri animali da allevamento. Tuttavia, vivono più a lungo e producono molto più latte. Sono inoltre all'origine di un cuoio molto più durevole, meno soggetto a crepe e resistente al calore e allo sporco.</p><p>A seconda del sesso e della razza, le mucche adulte possono pesare tra i 500 e i 900 kg.</p>"
    },
    "Flour": {
      "name": "Farina",
      "description": "<p>I cereali che sono stati macinati da un mugnaio costituiscono il passaggio successivo della catena alimentare.</p>"
    },
    "Ginger": {
      "name": "Zenzero",
      "description": "<p>Spezia proveniente dalla radice fresca o essiccata dello zenzero (Zingiber officinale). Appartiene alla stessa famiglia della curcuma e del cardamomo.</p><p>Apprezzato da chef e produttori di caramelle, amato dai bambini e da coloro che hanno gusti più speziati.</p>"
    },
    "Goat": {
      "name": "Capra",
      "description": "<p>Creatura utile per i piccoli agricoltori e gli abitanti degli altipiani, le capre permettono di evitare la proliferazione delle praterie fornendo al contempo latte, formaggio ed eventualmente pelli e carne.</p><p>A seconda della razza, le capre adulte possono pesare da 22,5 a 150 kg.</p>"
    },
    "Gold": {
      "name": "Oro",
      "description": "<p>L'oro è la moneta regina di numerose civiltà. Generalmente più comune del platino, ma ben lungi dall'essere comune come altri metalli come il ferro, occupa un posto privilegiato in termini di rarità e mancanza di reattività.</p><p>A differenza dell'argento, l'oro si trova più facilmente in superficie. L'estrazione mineraria in superficie o sotterranea può rivelarsi estremamente redditizia. Le corse all'oro possono essere, e sono state, fonte di grandi felicità e immense tragedie.</p>"
    },
    "Iron": {
      "name": "Ferro",
      "description": "<p>Spesso il cavallo di battaglia del metallurgista, il ferro è apprezzato per la sua relativa abbondanza e facilità di accesso. Il ferro in superficie può essere trovato nei meteoriti e negli xenoliti, ma è molto più spesso estratto sottoterra. Bisogna tuttavia fare attenzione, poiché la ruggine fa molti danni.</p>"
    },
    "Linen": {
      "name": "Lino",
      "description": "<p>Un metro quadrato di lino di qualità e peso medi. Utilizzato per ogni tipo di oggetti e vestiti.</p><p>Più durevole del cotone, la sua resistenza e traspirabilità lo rendono un prodotto particolarmente apprezzato nei climi caldi.</p><p>Esistono diversi tipi di lino, le tessiture più leggere iniziano a 170 grammi per metro quadrato e le altre arrivano fino a 425 grammi.</p>"
    },
    "Ox": {
      "name": "Bue",
      "description": "<p>Si tratta essenzialmente di un toro o di un bue da latte appositamente addestrato che ha raggiunto l'età di 5 anni. Queste bestie da soma robuste possono trainare o portare fino al proprio peso, o anche di più. Utilizzati per una moltitudine di compiti come trainare carri, trebbiare il grano, azionare macchine che irrigano o macinano il grano, e persino essere cavalcati, i buoi sono creature molto apprezzate dai lavoratori in una serie di settori.</p>"
    },
    "Pepper": {
      "name": "Pepe",
      "description": "<p>I grani di pepe sono i minuscoli frutti, o drupe, della pianta del pepe, una pianta rampicante da fiore conosciuta anche come piper nigrum. Molto apprezzato dagli chef per la sua versatilità, può anche essere utilizzato dagli avventurieri quando sono alla ricerca di distrazioni e macchinazioni.</p>"
    },
    "Pig": {
      "name": "Maiale",
      "description": "<p>Creatura destinata agli agricoltori delle medie e grandi regioni, i maiali si riproducono relativamente in fretta e sono creature robuste che offrono ogni tipo di possibilità di cottura al cuoco intraprendente, la più importante essendo ovviamente il bacon. La loro pelle può anche essere utilizzata come cuoio economico, ma è meno resistente allo strappo rispetto a quella dell'agnello o della capra. I maiali sono inoltre all'origine dello strutto.</p><p>La maggior parte dei maiali pesa tra i 125 e i 135 kg alla macellazione, il che permette di ottenere tagli al dettaglio ottimali e una copertura di grasso media.</p>"
    },
    "Platinum": {
      "name": "Platino",
      "description": "<p>Molto più raro dell'oro, il platino può essere considerato sia come il culmine della ricchezza, sia come il vestigio di un'epoca passata che suscita diffidenza o invidia.</p><p>A differenza dell'oro, il platino è quasi esclusivamente estratto sottoterra.</p>"
    },
    "Saffron": {
      "name": "Zafferano",
      "description": "<p>Probabilmente uno degli ingredienti più pregiati al mondo, lo zafferano è così costoso perché la sua produzione richiede molto lavoro. Ricavato dal Crocus sativus, più comunemente chiamato \"croco da zafferano\", sono necessari 80.000 fiori di croco per produrre 500 grammi di zafferano, il cui peso è superiore a quello dell'oro. I cuochi e gli speziali più esigenti lo apprezzano per il suo sapore e i suoi presunti benefici per la salute.</p>"
    },
    "Salt": {
      "name": "Sale",
      "description": "<p>Apprezzato da chef e intendenti come condimento e conservante per prodotti per i quali l'alcol o l'aceto non sono desiderati.</p>"
    },
    "Sheep": {
      "name": "Pecora",
      "description": "<p>Creatura utile per i piccoli agricoltori e gli abitanti degli altipiani, sebbene non sia agile come la capra, ha la preziosa capacità di essere tosata ogni anno, il che permette alle persone di procurarsi vestiti, tappeti e coperte per letti e sedie. La loro dimensione maggiore le rende inoltre più utili per la macellazione.</p><p>A seconda della razza, le pecore adulte possono pesare tra i 50 e i 175 kg.</p>"
    },
    "Silk": {
      "name": "Seta",
      "description": "<p>Un metro quadrato di seta di qualità e peso medi. Utilizzata per ogni tipo di oggetti e vestiti.</p><p>La seta è il tessuto più fine e desiderabile tra i tessuti comuni, ma anche il più leggero. La maggior parte delle sete pesa tra i 56 e i 113 grammi per metro quadrato. Più la seta è pesante, più è di qualità, durevole e di colore opaco.</p>"
    },
    "Silver": {
      "name": "Argento",
      "description": "<p>L'argento è da tempo apprezzato per la sua natura non reattiva e la facilità con cui può essere modellato per creare le più belle decorazioni, i più bei ornamenti e, naturalmente, per essere utilizzato come moneta.</p><p>L'argento si trova raramente allo stato nativo sotto forma di pepite. Si trova generalmente mescolato ad altre sostanze come lo zolfo o il cloro, nei minerali, o sotto forma di lega con sostanze come l'oro. È possibile trovare argento in superficie, ma è molto più spesso estratto sottoterra. L'estrazione dell'argento è redditizia e può dare luogo a corse all'argento.</p>"
    },
    "Wheat": {
      "name": "Grano",
      "description": "<p>Ingrediente comune del pane, della birra e di altri prodotti, questo alimento di base costituisce spesso la base dell'alimentazione delle persone le cui terre sono sgombre e relativamente pianeggianti, il cui clima è temperato e la cui regione è sufficientemente sicura da permettere agli agricoltori di esercitare la loro attività.</p>"
    }
  }
}
