{
  "label": "Tabelle (SDR)",
  "entries": {
    "Bonds (Acolyte)": {
      "name": "Vincolo (Accolito)",
      "results": {
        "1-1": "Sono pronto a morire per ritrovare una reliquia perduta un tempo dal mio clero.",
        "2-2": "Un giorno mi vendicherò dei superiori corrotti del mio tempio che mi hanno accusato di eresia.",
        "3-3": "Devo la vita al prete che mi ha preso sotto la sua ala alla morte dei miei genitori.",
        "4-4": "Tutte le mie azioni servono la gente comune.",
        "5-5": "Farei qualsiasi cosa per proteggere il tempio in cui ho servito.",
        "6-6": "Devo preservare un testo sacro che i miei nemici considerano eretico e cercano di distruggere."
      }
    },
    "Flaws (Acolyte)": {
      "name": "Difetto (Accolito)",
      "results": {
        "1-1": "Giudico severamente gli altri e rivolgo uno sguardo ancora più critico a me stesso.",
        "2-2": "Ripongo troppa fiducia nelle autorità del mio tempio.",
        "3-3": "La mia pietà mi rende a volte troppo credulone nei confronti di coloro che dicono di credere nel mio dio.",
        "4-4": "Posso mostrarmi inflessibile.",
        "5-5": "Diffido degli stranieri e mi aspetto sempre il peggio da loro.",
        "6-6": "Quando mi prefiggo un obiettivo, diventa un'ossessione a scapito di tutto il resto della mia esistenza."
      }
    },
    "Ideals (Acolyte)": {
      "name": "Ideale (Accolito)",
      "results": {
        "1-1": "Tradizione. Bisogna preservare e difendere le tradizioni del culto e del sacrificio. (legale)",
        "2-2": "Carità. Mi sforzo sempre di aiutare coloro che ne hanno bisogno, qualunque sia il costo. (buono)",
        "3-3": "Cambiamento. Dobbiamo favorire i cambiamenti che gli dei operano incessantemente nel nostro mondo. (caotico)",
        "4-4": "Potere. Spero un giorno di accedere al vertice della gerarchia del mio clero. (legale)",
        "5-5": "Fede. Conto sulla mia divinità per guidare le mie azioni. Sono convinto che lavorando duramente, le cose andranno per il meglio. (legale)",
        "6-6": "Aspirazione. Cerco di mostrarmi degno del favore della mia divinità prendendola come modello attraverso i miei atti. (qualsiasi allineamento)"
      }
    },
    "Indefinite Madness": {
      "name": "Follie a durata illimitata",
      "description": "Il personaggio è colpito da follie a durata illimitata.",
      "results": {
        "1-15": "«Bevo per non perdere la testa.»",
        "16-25": "«Tutto ciò che trovo, lo tengo.»",
        "26-30": "«Cerco di assomigliare a qualcuno che conosco; adotto il suo stile di abbigliamento, le sue maniere e... il suo nome.»",
        "31-35": "«Devo sempre distorcere i fatti, esagerare o mentire per rendermi interessante.»",
        "36-45": "«Raggiungere il mio obiettivo, è tutto ciò che mi importa, e farò a meno di tutto il resto in tal senso.»",
        "46-50": "«Ho difficoltà a preoccuparmi di tutto ciò che accade intorno a me.»",
        "51-55": "«Non mi piace questa mania che hanno le persone di giudicarmi continuamente.»",
        "56-70": "«Sono la persona più intelligente, saggia, forte, veloce e bella che conosca.»",
        "71-80": "«Sono convinto che nemici potenti mi stiano dando la caccia e che i loro tirapiedi si nascondano ovunque io vada. Mi spiano continuamente, lo so.»",
        "81-85": "«Ho fiducia solo in una persona. E sono l'unico a percepire questo amico così particolare.»",
        "86-95": "«Non prendo mai nulla sul serio. Più grave è la situazione, più mi fa ridere.»",
        "96-100": "«Ho scoperto che mi piace davvero uccidere gli altri.»"
      }
    },
    "Long-Term Madness": {
      "name": "Follie persistenti",
      "description": "<p>Il personaggio è colpito da una follia persistente per [[/r 1d10*10]] ore.</p>",
      "results": {
        "1-10": "Il personaggio è in preda al bisogno di ripetere incessantemente la stessa attività, come lavarsi le mani, toccare tutto, pregare o ricontare i suoi soldi.",
        "11-20": "Il personaggio, assalito da allucinazioni, ha svantaggio alle sue prove di caratteristica.",
        "21-30": "Il personaggio soffre di paranoia acuta. Ha svantaggio alle prove di Saggezza e Carisma.",
        "31-40": "Il personaggio prova un disgusto intenso per qualcosa (generalmente la fonte della sua follia); è affetto dall'effetto avversione dell'incantesimo avversione/attrazione.",
        "41-45": "Il personaggio è in preda a un delirio pronunciato. Scegli una pozione. Il personaggio è convinto di essere sotto gli effetti corrispondenti.",
        "46-55": "Il personaggio si attacca al suo «portafortuna» che può essere una persona, un oggetto o altro; ha svantaggio ai tiri per colpire, prove di caratteristica e tiri salvezza non appena si trova a più di 9 m dal suo feticcio.",
        "56-65": "Il personaggio è accecato (25%) o assordato (75%).",
        "66-75": "Il personaggio è vittima di tremori o tic incontrollabili che gli impongono svantaggio ai tiri per colpire, prove di caratteristica e tiri salvezza che coinvolgono la Forza o la Destrezza.",
        "76-85": "Il personaggio soffre di amnesia parziale. Sa chi è e conserva i suoi tratti razziali e le sue capacità di classe, ma non riconosce più nessuno o ha dimenticato tutto ciò che è accaduto prima che diventasse pazzo.",
        "86-90": "Ogni volta che il personaggio subisce danni, deve superare un tiro salvezza di Saggezza CD 15 altrimenti subisce gli stessi effetti di quando si fallisce il TS contro l'incantesimo confusione. L'effetto di confusione persiste per 1 minuto.",
        "91-95": "Il personaggio perde l'uso della parola.",
        "96-100": "Il personaggio cade privo di sensi. Anche scuotendolo o infliggendogli danni, nulla lo sveglia."
      }
    },
    "Personality Traits (Acolyte)": {
      "name": "Tratti di personalità (Accolito)",
      "results": {
        "1-1": "Idolatro un eroe della mia fede ed evoco senza sosta le sue gesta e la sua condotta.",
        "2-2": "So trovare un terreno comune tra i più feroci nemici avvicinandomi a loro; opero sempre per la pace.",
        "3-3": "Percepisco presagi in ogni evento, in ogni atto. Gli dei ci parlano, bisogna solo ascoltare.",
        "4-4": "Niente può scalfire il mio ottimismo.",
        "5-5": "Cito (o distorco) i testi e gli aforismi sacri in continuazione.",
        "6-6": "Sono tollerante (o intollerante) verso le altre fedi e rispetto (o condanno) il culto degli altri dei.",
        "7-7": "Ho gustato la buona cucina e le mondanità dell'élite del mio tempio. L'austerità mi è insopportabile.",
        "8-8": "La mia vita si è riassunta nel tempio, tanto che manco di esperienza pratica per relazionarmi con il resto del mondo."
      }
    },
    "Short-Term Madness": {
      "name": "Follie passeggere",
      "description": "<p>Il personaggio è colpito da una follia passeggera per [[/r 1d10]] minuti.</p>",
      "results": {
        "1-20": "Il personaggio, completamente ripiegato su se stesso, è paralizzato. Questo effetto termina se subisce danni.",
        "21-30": "Il personaggio si ritrova neutralizzato e dedica il tempo rimanente a urlare, ridere o piangere.",
        "31-40": "Il personaggio si ritrova spaventato e deve dedicare la sua azione e il suo movimento di ogni round a fuggire dalla fonte del suo terrore.",
        "41-50": "Il personaggio comincia a balbettare discorsi incoerenti, incapace di parlare normalmente o di lanciare un incantesimo.",
        "51-60": "Il personaggio deve dedicare la sua azione di ogni round ad attaccare la creatura più vicina.",
        "61-70": "Il personaggio, assalito da allucinazioni, ha svantaggio alle sue prove di caratteristica.",
        "71-75": "Il personaggio fa tutto ciò che gli viene detto, purché non gli si chieda direttamente di farsi del male.",
        "76-80": "Il personaggio è in preda a un desiderio irrefrenabile di ingerire terra, melma, interiora o qualche altra sostanza strana.",
        "81-90": "Il personaggio è stordito.",
        "91-100": "Il personaggio cade privo di sensi."
      }
    },
    "Armor of Resistance": {
      "name": "Armatura di resistenza",
      "results": {
        "1-1": "Acido",
        "2-2": "Freddo",
        "4-4": "Forza",
        "5-5": "Fulmine",
        "6-6": "Necrotici",
        "7-7": "Veleno",
        "8-8": "Psichici",
        "9-9": "Radianti",
        "10-10": "Tuono",
        "3-3": "Fuoco"
      }
    },
    "Bag of Beans": {
      "name": "Sacco di fagioli magici",
      "results": {
        "1-1": "[[/r 5d4]] funghi crescono. Se una creatura mangia un fungo, lancia un dado qualsiasi. In caso di risultato dispari, la creatura deve superare un tiro salvezza di [[/save constitution dc=15]] altrimenti subisce [[/damage 5d6 poison]]{(5d6) danni da veleno}, e la condizione &Reference[poisoned]{avvelenato} per 1 ora. In caso di risultato pari, la creatura riceve [[/heal 5d6 temp]]{5d6 punti ferita temporanei} che persistono per 1 ora.",
        "2-10": "Un geyser zampilla fino a 9 m di altezza riversando acqua, birra, succo di frutta rosso, tè, aceto, vino o olio (a scelta del DM) per [[/r 1d12]] round.",
        "11-20": "Cresce un silvano. C'è una probabilità su due che sia caotico malvagio e attacchi.",
        "31-40": "Un falò con fiamme blu zampilla e brucia per 24 ore (a meno che qualcuno non lo spenga).",
        "41-50": "Crescono [[/r 1d6 + 6]] @UUID[Compendium.dnd5e.monsters.Actor.TaK6nQMGqZ0y8gt7]{stridenti}",
        "21-30": "Una statua di pietra a tua effigie, immobile e animata, si erge. Proferisce minacce verbali contro di te. Se te ne vai e altri si avvicinano, ti descrive come il più odioso degli scellerati e ordina ai nuovi arrivati di trovarti per assalirti. Se sei sullo stesso piano di esistenza della statua, essa sa esattamente dove ti trovi. La statua diventa inanimata dopo 24 ore.",
        "91-99": "Una piramide a base quadrata di 18 m di lato emerge dal suolo. All'interno troneggia il sarcofago di una @UUID[Compendium.dnd5e.monsters.Actor.UFW8M3JHzHkxUEGM]{mummia augusta}. La piramide è trattata come la tana della mummia augusta e il suo sarcofago contiene un tesoro a scelta del DM.",
        "51-60": "[[/r 1d4 + 8]] rospi rosa acceso appaiono saltellando mollemente. Ogni volta che un rospo viene toccato, si trasforma in un mostro di taglia Grande o inferiore scelto dal DM. Il mostro persiste per 1 minuto poi scompare in una boccata di fumo rosa acceso.",
        "61-70": "Una @UUID[Compendium.dnd5e.monsters.Actor.1ES45ODWg3pCrkzv]{bulette} affamata emerge dal suolo e passa all'attacco.",
        "71-80": "Un albero da frutto emerge. Porta [[/r 1d10 + 20]] frutti, di cui [[/r 1d8]] agiscono come pozioni magiche determinate casualmente, mentre uno solo agisce come un veleno per ingestione a scelta del DM. L'albero scompare dopo 1 ora. I frutti raccolti persistono e conservano le loro proprietà magiche per 30 giorni.",
        "100-100": "Una pianta di fagioli gigante emerge, crescendo fino a un'altezza decisa dal DM. La cima conduce dove il DM la descrive: panorama superbo, castello di una gigantessa delle nuvole, altro piano di esistenza, ecc.",
        "81-90": "Un nido contenente [[/r 1d4 + 3]] uova appare. Ogni creatura che mangia un uovo effettua un tiro salvezza di [[/save constitution dc=20]]. In caso di successo, questa creatura aumenta il suo valore di caratteristica più basso di 1, in modo permanente, il caso decidendo quale in caso di parità. In caso di fallimento, la creatura subisce [[/damage 10d6 force]]{10d6 danni da forza}, provocati da un'esplosione magica interna."
      }
    },
    "Candle of Invocation": {
      "name": "Cero di invocazione",
      "results": {
        "1-2": "Caotico malvagio",
        "3-4": "Caotico neutrale",
        "5-7": "Caotico buono",
        "8-9": "Neutrale malvagio",
        "10-11": "Neutrale",
        "12-13": "Neutrale buono",
        "14-15": "Legale malvagio",
        "18-20": "Legale buono",
        "16-17": "Legale neutrale"
      }
    },
    "Carpet of Flying": {
      "name": "Tappeto volante"
    },
    "Confusion": {
      "name": "Confusione",
      "results": {
        "1-1": "La creatura dedica tutto il suo movimento a muoversi in una direzione casuale. Per determinare questa direzione, lancia un [[/r d8]], ogni faccia corrispondente a una direzione. La creatura non intraprende azioni in questo turno.",
        "2-6": "La creatura non si muove e non intraprende azioni in questo turno.",
        "7-8": "La creatura dedica la sua azione a effettuare un attacco in mischia contro una creatura casuale nella sua portata. Se nessuna creatura è nella sua portata, il bersaglio non fa nulla del turno.",
        "9-10": "La creatura può agire e muoversi normalmente."
      }
    },
    "Efreeti Bottle": {
      "name": "Bottiglia del genio malvagio",
      "results": {
        "1-10": "L'efreeti ti attacca. Dopo 5 round di combattimento, l'efreeti scompare e la bottiglia perde la sua magia.",
        "11-90": "L'efreeti è al tuo servizio per 1 ora e obbedisce ai tuoi ordini. Poi ritorna nella bottiglia e un nuovo tappo gli impedisce di uscire. La bottiglia non può essere stappata per 24 ore. Alle due successive aperture della bottiglia, si produce lo stesso effetto. Se si apre la bottiglia una quarta volta, l'efreeti fugge, scompare e la bottiglia perde la sua magia.",
        "91-100": "L'efreeti può lanciare l'incantesimo desiderio tre volte per tuo conto. Scompare dopo aver esaudito l'ultimo desiderio o dopo 1 ora, e la bottiglia perde la sua magia."
      }
    },
    "Grey Bag of Tricks": {
      "name": "Borsa dei trucchi grigia"
    },
    "Horn of Valhalla": {
      "name": "Corno del Valhalla"
    },
    "Iron Flask": {
      "name": "Fiaschetta di ferro",
      "results": {
        "1-50": "Vuota",
        "51-54": "Demone (tipo 1)",
        "55-58": "Demone (tipo 2)",
        "59-62": "Demone (tipo 3)",
        "63-64": "Demone (tipo 4)",
        "65-65": "Demone (tipo 5)",
        "66-66": "Demone (tipo 6)",
        "68-69": "Diavolo (superiore)",
        "70-73": "Diavolo (inferiore)",
        "78-83": "Elementale (qualsiasi tipo)"
      }
    },
    "Necklace of Prayer Beads": {
      "name": "Rosario mistico",
      "results": {
        "1-6": "Perla di benedizione",
        "7-12": "Perla di guarigione",
        "13-16": "Perla di favore",
        "17-18": "Perla di castigo",
        "19-19": "Perla di convocazione",
        "20-20": "Perla di camminovento"
      }
    },
    "Potion of Resistance": {
      "name": "Pozione di resistenza"
    },
    "Reincarnate": {
      "results": {
        "97-100": "Tiefling",
        "1-4": "Draconide",
        "5-13": "Nano delle colline",
        "14-21": "Nano delle montagne",
        "22-25": "Elfo oscuro",
        "26-34": "Alto elfo",
        "35-42": "Elfo silvano",
        "43-46": "Gnomo delle foreste",
        "47-52": "Gnomo delle rocce",
        "53-56": "Mezzelfo",
        "57-60": "Mezzorco",
        "61-68": "Halfling piedileggero",
        "69-76": "Halfling robusto",
        "77-96": "Umano"
      },
      "name": "Reincarnazione"
    },
    "Ring of Resistance": {
      "name": "Anello di resistenza"
    },
    "Robe of Useful Items": {
      "results": {
        "16-22": "Porta di ferro (fino a 3 m di larghezza e 3 m di altezza, sbarrata dal lato che scegli) che puoi incastrare in un'apertura alla tua portata; si adatta all'apertura, si fissa e ruota sui suoi cardini",
        "52-59": "Fossa (un cubo di 3 m di spigolo) che puoi posizionare sul terreno in un raggio di 3 m da te",
        "91-96": "Finestra (60 cm per 1,20 m, profondità fino a 60 cm), che puoi posizionare su una superficie verticale a portata",
        "1-8": "Borsa di 100 mo",
        "9-15": "Cofanetto d'argento (30 cm di lunghezza, 15 di larghezza e di profondità) del valore di 500 mo",
        "23-30": "10 gemme del valore unitario di 100 mo",
        "31-44": "Scala di legno (7,20 m di lunghezza)",
        "45-51": "Un cavallo da sella con bisacce",
        "60-68": "4 pozioni di guarigione",
        "69-75": "Barca (3,60 m di lunghezza)",
        "76-83": "Pergamena magica contenente un incantesimo di 1°, 2° o 3° livello",
        "84-90": "2 mastini",
        "97-100": "Ariete portatile"
      },
      "name": "Veste degli oggetti utili"
    },
    "Sentient Magic Items Communication": {
      "results": {
        "61-90": "L'oggetto parla, legge e comprende una o più lingue.",
        "91-100": "L'oggetto parla, legge e comprende una o più lingue. Può inoltre comunicare telepaticamente con il personaggio che lo indossa o lo maneggia.",
        "1-60": "L'oggetto comunica trasmettendo le sue emozioni alla creatura che lo indossa o lo maneggia."
      },
      "name": "Comunicazione degli oggetti magici senzienti"
    },
    "Sentient Magic Items Purpose": {
      "results": {
        "9-9": "In cerca del suo destino. L'oggetto è convinto che lui stesso e il suo portatore abbiano un ruolo chiave da svolgere in qualche evento futuro.",
        "10-10": "In cerca del suo creatore. L'oggetto cerca le tracce del suo creatore per comprendere con quale scopo è stato creato.",
        "5-5": "Templare. L'oggetto cerca di difendere i servitori o gli interessi di una divinità particolare.",
        "6-6": "Distruttore. L'oggetto aspira alla distruzione e spinge il suo utilizzatore a combattere senza sosta.",
        "7-7": "In cerca di gloria. L'oggetto cerca di farsi conoscere come il più grande oggetto magico del mondo, e spinge a tal fine il suo portatore a diventare una personalità di primo piano.",
        "8-8": "In cerca di conoscenza. L'oggetto, avido di sapere, conta ardentemente di risolvere un mistero, portare alla luce un segreto o decifrare una profezia oscura.",
        "1-1": "Allineato. L'oggetto è votato alla sconfitta o alla distruzione delle entità di un allineamento diametralmente opposto al suo. (Un tale oggetto non è mai neutrale.)",
        "2-2": "Flagello. L'oggetto è votato alla sconfitta o alla distruzione delle creature di un tipo specifico: demoni, mutaforma, troll, maghi, ecc.",
        "3-3": "Protettore. L'oggetto cerca di difendere una razza o un tipo particolare di creatura, come gli elfi o i druidi.",
        "4-4": "Crociato. L'oggetto cerca di vincere, indebolire o annientare i servitori di una divinità specifica."
      },
      "name": "Scopo degli oggetti magici senzienti"
    },
    "Sentient Magic Items Senses": {
      "results": {
        "1-1": "Udito e vista normali su 9 m.",
        "3-3": "Udito e vista normali su 36 m.",
        "4-4": "Udito e vista nell'oscurità su 36 m.",
        "2-2": "Udito e vista normali su 18 m."
      },
      "name": "Sensi degli oggetti magici senzienti"
    },
    "Sphere of Annihilation": {
      "name": "Sfera di annientamento",
      "results": {
        "86-100": "Una faglia planare propelle ogni creatura e oggetto in un raggio di 54 m dalla sfera, questa inclusa, verso un piano di esistenza casuale.",
        "1-50": "La sfera è distrutta.",
        "51-85": "La sfera attraversa il portale o entra nello spazio extradimensionale."
      }
    },
    "Wand of Wonder": {
      "results": {
        "11-15": "Sei &Reference[Stunned]{stordito} fino all'inizio del tuo turno successivo, convinto che un evento straordinario sia appena accaduto.",
        "21-25": "Lanci @UUID[Compendium.dnd5e.spells.Item.ppWAAEul0QHtm4er]{individuazione dei pensieri} sul bersaglio scelto. Se questo bersaglio non era una creatura, subisci invece [[/damage 1d6 psychic]]{1d6 danni psichici}.",
        "34-36": "Un animale appare nello spazio non occupato più vicino al bersaglio. L'animale non è sotto il tuo controllo e agisce conformemente alla sua natura. Lancia un [[/r 1d100]] per determinare quale animale appare. Su un risultato di 01-25, appare un @UUID[Compendium.dnd5e.monsters.Actor.SBCe2BSa6opTS5M4]{rinoceronte}; su un risultato di 26-50, un @UUID[Compendium.dnd5e.monsters.Actor.jLPhaBnMtAbB5dp1]{elefante}; e su un risultato di 51-100, un @UUID[Compendium.dnd5e.monsters.Actor.pozQUPTnLZW8epox]{ratto}.",
        "50-53": "Ingrandisci il bersaglio come se avessi lanciato @UUID[Compendium.dnd5e.spells.Item.WahI41a3goVUg0x1]{ingrandire/ridurre}. Se il bersaglio non può essere affetto da questo incantesimo, o se non hai preso di mira una creatura, sei tu il bersaglio.",
        "63-65": "Un oggetto a scelta del DM scompare nel Piano Etereo. L'oggetto non deve essere indossato da nessuno, deve trovarsi in un raggio di 36 m dal bersaglio e non deve misurare più di 3 m di lunghezza, larghezza o altezza.",
        "85-87": "Foglie crescono sul bersaglio. Se avevi scelto un punto nello spazio come bersaglio, le foglie crescono sulla creatura più vicina a questo punto. A meno che non vengano strappate prima, queste foglie ingialliscono e cadono dopo 24 ore.",
        "91-95": "Un getto di luce colorata e scintillante emana da te in un raggio di 9 m. Tu stesso e ogni creatura presa nell'area dovete superare un tiro salvezza di Costituzione CD 15 altrimenti siete &Reference[Blinded]{accecati} per 1 minuto. Una creatura può ripetere questo tiro salvezza alla fine di ognuno dei suoi turni e pone fine all'effetto su se stessa in caso di successo.",
        "96-97": "La pelle del bersaglio vira al blu acceso per [[/r 1d10]] giorni. Se avevi scelto un punto nello spazio come bersaglio, la creatura più vicina a questo punto è affetta.",
        "98-100": "Se avevi preso una creatura come bersaglio, essa effettua un tiro salvezza di [[/save con 15]]. Se non avevi preso una creatura come bersaglio, diventi tu questo bersaglio ed effettui il tiro salvezza. Se il tiro salvezza fallisce di 5 o più, il bersaglio è immediatamente &Reference[Petrified]{pietrificato}. In caso di fallimento minore, il bersaglio è &Reference[Restrained]{immobilizzato} e comincia a trasformarsi in pietra. Immobilizzato in questo modo, il bersaglio deve ripetere il tiro salvezza alla fine del suo turno successivo; si ritrova pietrificato in caso di fallimento e pone fine all'effetto in caso di successo. La pietrificazione persiste finché il bersaglio non ne viene liberato dall'incantesimo @UUID[Compendium.dnd5e.spells.Item.WzvJ7G3cqvIubsLk]{ristorare superiore} o una magia equivalente.",
        "1-5": "Lanci @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{lentezza}.",
        "6-10": "Lanci @UUID[Compendium.dnd5e.spells.Item.nqBDWkVOfcGZt4YU]{luci fatate}.",
        "16-20": "Lanci @UUID[Compendium.dnd5e.spells.Item.FSMy6VAjDnXY9vWz]{raffica di vento}.",
        "26-30": "Lanci @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{nube maleodorante}.",
        "31-33": "Una pioggia forte si abbatte in un raggio di 18 m centrato sul bersaglio. L'area diventa a visibilità ridotta. La pioggia cade fino all'inizio del tuo turno successivo.",
        "37-46": "Lanci @UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{fulmine}.",
        "47-49": "Una nuvola di 600 farfalle sovradimensionate riempie un'area di 9 m di raggio centrata sul bersaglio. La visibilità diventa nulla nell'area. Le farfalle persistono per 10 minuti.",
        "54-58": "Lanci @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{oscurità}.",
        "59-62": "Erba cresce sul terreno in un raggio di 18 m centrato sul bersaglio. Se l'erba era già presente, cresce fino a dieci volte la sua dimensione normale e rimane così per 1 minuto.",
        "66-69": "Ti rimpicciolisci come se avessi lanciato su te stesso @UUID[Compendium.dnd5e.spells.Item.WahI41a3goVUg0x1]{ingrandire/ridurre}.",
        "70-79": "Lanci @UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{palla di fuoco}.",
        "80-84": "Lanci @UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{invisibilità} su te stesso.",
        "88-90": "Un torrente di [[/r 1d4 * 10]]{1d4 × 10} gemme, ognuna del valore di 1 mo, zampilla dalla punta della bacchetta e forma una linea di 9 m di lunghezza per 1,50 m di larghezza. Ogni gemma infligge 1 danno contundente; i danni totali inflitti dalle gemme si dividono equamente tra tutte le creature presenti su questa linea."
      },
      "name": "Bacchetta delle meraviglie"
    },
    "Feather Token": {
      "name": "Piuma magica",
      "description": "Questo oggetto assomiglia a una piuma minuscola. Esistono diversi tipi di piuma magica, ognuno con un effetto a uso singolo differente."
    },
    "Manual of Golems": {
      "name": "Manuale dei golem"
    },
    "Rust Bag of Tricks": {
      "name": "Borsa dei trucchi ruggine"
    },
    "Sentient Magic Items Alignment": {
      "results": {
        "1-15": "Legale buono",
        "16-35": "Neutrale buono",
        "36-50": "Caotico buono",
        "51-63": "Legale neutrale",
        "64-73": "Neutrale",
        "74-85": "Caotico neutrale",
        "86-89": "Legale malvagio",
        "90-96": "Neutrale malvagio",
        "97-100": "Caotico malvagio"
      },
      "name": "Allineamento degli oggetti magici senzienti"
    },
    "Tan Bag of Tricks": {
      "name": "Borsa dei trucchi marrone"
    }
  }
}
