{
  "label": "Aptitudes de classes & sous-classes (DRS)",
  "folders": {
    "Barbarian": "Barbare",
    "Barbarian Features": "Aptitudes de barbare",
    "Bard": "Barde",
    "Bard Features": "Aptitudes de barde",
    "Champion Features": "Aptitudes de Champion",
    "Circle of the Land Features": "Aptitudes de Cercle de la Terre",
    "Cleric": "Clerc",
    "Cleric Features": "Aptitudes de clerc",
    "College of Lore Features": "Aptitudes de Collège du Savoir",
    "Draconic Bloodline Features": "Aptitudes de Lignée draconique",
    "Druid": "Druide",
    "Druid Features": "Aptitudes de druide",
    "Eldritch Invocations": "Manifestations occultes",
    "Fighter": "Guerrier",
    "Fighter Features": "Aptitudes de guerrier",
    "Fighting Styles": "Styles de combat",
    "Hunter Features": "Aptitudes du Chasseur",
    "Life Domain Features": "Aptitudes du Domaine de la Vie",
    "Metamagic": "Métamagie",
    "Monk": "Moine",
    "Monk Features": "Aptitudes de moine",
    "Oath of Devotion Features": "Aptitudes du Serment de Dévotion",
    "Paladin": "Paladin",
    "Paladin Features": "Aptitudes de paladin",
    "Path of the Berserker Features": "Aptitudes de la Voie du berserker",
    "Ranger": "Rôdeur",
    "Ranger Features": "Aptitudes de rôdeur",
    "Rogue": "Roublard",
    "Rogue Features": "Aptitudes de roublard",
    "School of Evocation Features": "Aptitudes de l'École de l'Évocation",
    "Shared Features": "Aptitudes partagées",
    "Sorcerer": "Ensorceleur",
    "Sorcerer Features": "Aptitudes d'ensorceleur",
    "The Fiend Features": "Aptitudes du Fiélon",
    "Thief Features": "Aptitudes de Voleur",
    "Warlock": "Occultiste",
    "Warlock Features": "Aptitudes d'occultiste",
    "Way of the Open Hand Features": "Aptitudes de la Voie de la Paume",
    "Wizard": "Magicien",
    "Wizard Features": "Aptitudes de magicien"
  },
  "entries": {
    "01pcLg6PRu5zGrsb": {
      "name": "Ruse",
      "description": "<p>À partir du niveau 2, votre esprit vif et votre agilité vous permettent d'agir et de filer promptement. Vous avez droit à une action bonus à chacun de vos tours de combat. Elle ne peut servir qu'à entreprendre l'action Foncer, Se cacher ou Se désengager.</p>",
      "requirements": "Roublard 2"
    },
    "06NVMYf58Z76O85O": {
      "name": "Protection",
      "description": "<p>Lorsqu'une créature que vous voyez attaque une cible autre que vous située dans un rayon de 1,50 m de vous, vous pouvez jouer votre réaction pour lui imposer le désavantage au jet d'attaque. Vous devez porter un bouclier.</p>",
      "requirements": "Guerrier 1, Champion 10, Paladin 2",
      "activities": {
        "utility": {
          "condition": "Doit porter un bouclier."
        }
      }
    },
    "0C04rwyvoknvFYiy": {
      "name": "Maître de l'occulte",
      "description": "<p>Au niveau 20, vous pouvez piocher dans votre réserve intérieure de puissance mystique en implorant votre protecteur de vous rendre des emplacements de sort dépensés. Vous pouvez passer 1 minute à prier votre protecteur de vous rendre tous vos emplacements dépensés de l'aptitude Magie de pacte. Une fois vos emplacements récupérés de cette manière, vous devez terminer un repos long avant de pouvoir recourir à cette aptitude.</p>",
      "requirements": "Occultiste 20"
    },
    "0Jgf8fYY2ExwgQpN": {
      "name": "Rage aveugle",
      "description": "<p>À partir du niveau 6, vous ne pouvez plus être ni charmé ni effrayé quand vous êtes en rage. Si vous étiez charmé ou effrayé au moment d'entrer en rage, l'effet est suspendu pendant toute la durée de la rage.</p>",
      "requirements": "Voie du berserker 6"
    },
    "10b6z2W1txNkrGP7": {
      "name": "Ki",
      "description": "<p>À partir du niveau 2, votre entraînement vous permet de recourir à l'énergie mystique du ki. L'accès à ce type d'énergie est figuré par un certain nombre de points de ki. Votre niveau de moine détermine le nombre de points dont vous disposez, ainsi un moine de niveau 2 a 2 points de ki, un moine de niveau 16 en a 16.</p><p>Vous pouvez dépenser ces points pour alimenter diverses aptitudes ki. Vous débutez en connaissant trois de ces aptitudes : @UUID[Compendium.dnd5e.classfeatures.Item.TDglPcxIVEzvVSgK]{Défense patiente}, @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Déluge de coups} et @UUID[Compendium.dnd5e.classfeatures.Item.yrSFIGTaQOH2PFRI]{Porté par le vent}. Vous apprenez davantage d'aptitudes ki à mesure que vous gagnez des niveaux dans cette classe.</p><p>Quand vous dépensez un point de ki, il n'est plus disponible tant que vous n'avez pas terminé un repos court ou long, au terme duquel vous regagnez tout le quota dépensé. Vous devez consacrer au moins 30 minutes de ce repos à méditer pour récupérer vos points de ki.</p><p>Certaines aptitudes ki contraignent votre cible à effectuer un jet de sauvegarde pour résister à un effet. Le DD des jets de sauvegarde est calculé comme suit :</p><p><em><strong>DD de sauvegarde contre le ki</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Note Foundry</strong></p><p>Utilisez-le pour suivre toutes les utilisations de ki pour le moine.</p></section>",
      "requirements": "Moine 2"
    },
    "1DY8w3CXeD7PHDXF": {
      "name": "Attaque tourbillonnante",
      "description": "<p>Vous pouvez consacrer votre action à effectuer une attaque de corps à corps contre autant de créatures que vous voulez dans un rayon de 1,50 m de vous, en effectuant un jet d'attaque distinct pour chaque cible.</p>",
      "requirements": "Chasseur 11"
    },
    "1dJHU48yNqn3lcfx": {
      "name": "Archétype de rôdeur",
      "description": "<p>Au niveau 3, vous choisissez l'archétype qui va vous servir de modèle, comme celui du Chasseur. Ce choix vous octroie des aptitudes au niveau 3 puis aux niveaux 7, 11 et 15.</p>",
      "requirements": "Rôdeur 3"
    },
    "2fyuw7MiCnocDeAU": {
      "name": "Décharge déchirante",
      "description": "<p>Quand vous lancez @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{décharge occulte}, vous ajoutez votre modificateur de Charisme aux dégâts qu'elle inflige quand elle touche.</p>",
      "requirements": "Occultiste 2, Décharge occulte"
    },
    "3647zjKSE9zFwOXc": {
      "name": "Ailes draconiques",
      "description": "<p>Au niveau 14, vous recevez la capacité de faire pousser deux ailes de dragon dans votre dos, acquérant une vitesse de vol égale à votre vitesse actuelle. À votre tour, vous pouvez créer ces ailes par une action bonus. Elles persistent jusqu'à ce que vous les révoquiez à votre tour par une action bonus</p><p>Vous ne pouvez pas faire pousser ces ailes en portant une armure à moins que celle-ci ait été conçue sur mesure, et les vêtements qui ne sont pas taillés pour accueillir vos ailes risquent d'être détruits lorsque vous les déployez.</p>",
      "requirements": "Lignée draconique 14"
    },
    "3CaP1vFHVR8LgHjx": {
      "name": "Tueur implacable",
      "description": "<p>Au niveau 20, vous avez développé un talent exceptionnel dans l'art de la chasse aux ennemis. Une fois à chacun de vos tours, vous pouvez ajouter votre modificateur de Sagesse au jet d'attaque ou au jet de dégâts d'une attaque effectuée contre l'un de vos ennemis jurés. Vous pouvez choisir de recourir à cette aptitude avant ou après le jet, mais avant que les effets du jet ne soient appliqués.</p>",
      "requirements": "Rôdeur 20"
    },
    "3FB25qKxmkmxcxuC": {
      "name": "Foulée tellurique",
      "description": "<p>À partir du niveau 6, vous déplacer sur un terrain difficile non magique ne vous coûte aucun déplacement supplémentaire. Vous pouvez également traverser la végétation non magique sans être ralenti par elle ni subir de dégâts si elle possède des épines, des aiguilles ou tout autre danger comparable.</p><p>Vous êtes en outre avantagé aux jets de sauvegarde contre les plantes créées ou manipulées magiquement afin d'empêcher le déplacement, comme celles que produit le sort @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{enchevêtrement}.</p>",
      "requirements": "Cercle de la Terre 6"
    },
    "3Nc6u9pyStByuJsm": {
      "name": "Armes à deux mains",
      "description": "<p>Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts d'une attaque effectuée avec une arme de corps à corps que vous tenez à deux mains, vous pouvez relancer ce dé, auquel cas c'est le nouveau jet qui s'applique, même si vous obtenez 1 ou 2. Pour que vous puissiez recevoir ce bénéfice, l'arme doit afficher la propriété « deux mains » ou « polyvalente ».</p>",
      "requirements": "Guerrier 1, Champion 10, Paladin 2"
    },
    "3VDZGs5Ug3hIE322": {
      "name": "Source d'inspiration",
      "description": "<p>À partir du niveau 5, vous récupérez votre quota d'@UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiration bardique} lorsque vous terminez un repos court ou long.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Note Foundry</strong></p><p>L'Inspiration bardique est réglée par défaut sur la récupération en repos long. Veuillez modifier ce paramètre en repos court lorsque vous atteignez ce niveau.</p></section>",
      "requirements": "Barde 5"
    },
    "3jwFt3hSqDswBlOH": {
      "name": "Désertion de l'âme",
      "description": "<p>À partir du niveau 18, vous pouvez consacrer votre action et dépenser 4 points de ki pour devenir invisible pendant 1 minute. Vous bénéficiez pendant ce temps de la résistance à tous les dégâts sauf les dégâts de force.</p><p>Vous pouvez en outre dépenser 8 points de ki pour lancer le sort @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{projection astrale} sans ses composantes matérielles. Ce faisant, vous ne pouvez pas emmener d'autre créature avec vous.</p>",
      "requirements": "Moine 18",
      "activities": {
        "utility": {
          "condition": "Nécessite également 4 points de ki (ou 8 pour la projection astrale)."
        }
      },
      "effects": {
        "Ki: Empty Body": {
          "name": "Ki : Désertion de l'âme"
        }
      }
    },
    "3sN91lT1R3oxcDKd": {
      "name": "Vision du diable",
      "description": "<p>Vous voyez normalement dans les ténèbres magiques et ordinaires, dans un rayon de 36 m.</p>",
      "requirements": "Occultiste 2",
      "effects": {
        "Devil's Sight": {
          "name": "Vision du diable"
        }
      }
    },
    "3sYPftQKnbbVnHrh": {
      "name": "Expertise",
      "description": "<p>Au niveau 1, choisissez deux de vos maîtrises de compétence ou une maîtrise de compétence et la maîtrise des outils de voleur. Votre bonus de maîtrise est doublé pour tous vos tests de caractéristique associés à l'une ou l'autre des maîtrises choisies.</p><p>Au niveau 6, vous pouvez appliquer ce bénéfice à deux autres de vos maîtrises (de compétence ou d'outils de voleur).</p>",
      "requirements": "Roublard 1"
    },
    "4IHsIcBhAVDt8QjY": {
      "name": "Liste de sorts étendue",
      "description": "<p>Le Fiélon vous permet de choisir dans une liste de sorts étendue lorsque vous apprenez un sort d'occultiste. Les sorts suivants s'ajoutent à la liste des sorts d'occultiste dans votre cas.</p><table><caption>Sorts étendus du Fiélon</caption><thead><tr><td><strong>Niveau de sort</strong></td><td><strong>Sorts</strong></td></tr></thead><tbody><tr><td>1<sup>er</sup></td><td>@UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{injonction}, @UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{mains brûlantes}</td></tr><tr><td>2<sup>e</sup></td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{cécité/surdité}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{rayon ardent}</td></tr><tr><td>3<sup>e</sup></td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{boule de feu}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{nuage nauséabond}</td></tr><tr><td>4<sup>e</sup></td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{bouclier de feu}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{mur de feu}</td></tr><tr><td>5<sup>e</sup></td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{colonne de flamme}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{sanctification}</td></tr></tbody></table>",
      "requirements": "Le Fiélon 1"
    },
    "4UOgxzr83vFuUash": {
      "name": "Guérison suprême",
      "description": "<p>À partir du niveau 17, quand vous êtes censé lancer un ou plusieurs dés pour faire regagner des points de vie par le biais d'un sort, la ou les cibles récupèrent le maximum possible pour chaque dé. Au lieu de rendre 2d6 points de vie à une créature, par exemple, vous lui en faites récupérer 12.</p>",
      "requirements": "Domaine de la Vie 17"
    },
    "4Vpj9vCOB37GtXk6": {
      "name": "Ennemi juré",
      "description": "<p>Dès le niveau 1, vous possédez une expérience significative dans l'étude, la traque, la chasse et même le dialogue avec un certain type d'ennemi.</p><p>Choisissez un type d'ennemi juré parmi : aberrations, artificiels, bêtes, célestes, dragons, élémentaires, fées, fiélons, géants, monstruosités, morts-vivants, plantes et vases. Alternativement, vous pouvez désigner comme ennemis jurés deux races d'humanoïdes, par exemple les gnolls et les orcs.</p><p>Vous êtes avantagé aux tests de Sagesse (Survie) visant à suivre à la trace vos ennemis jurés ainsi qu'aux tests d'Intelligence destinés à vous remémorer des informations les concernant.</p><p>Quand vous recevez cette aptitude, vous apprenez en outre une langue de votre choix parlée par vos ennemis jurés, s'ils en parlent une.</p><p>Vous choisissez un ennemi juré supplémentaire, ainsi qu'une langue associée, aux niveaux 6 et 14. Ces choix sont censés refléter les types de monstres que vous avez combattus au fil de vos aventures.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Note Foundry</strong></p><p>Si vous le souhaitez, vous pouvez modifier manuellement cette entrée et noter vos choix ici :</p><ul><li><em>Niveau 1</em></li><li><em>Niveau 6</em></li><li><em>Niveau 14</em></li></ul></section>",
      "requirements": "Rôdeur 1"
    },
    "5MwNlVZK7m6VolOH": {
      "name": "Déluge de coups",
      "description": "<p>Immédiatement après avoir entrepris l'action Attaquer à votre tour, vous pouvez dépenser 1 point de ki pour effectuer deux frappes à mains nues par une action bonus.</p>",
      "requirements": "Moine 2",
      "activities": {
        "utility": {
          "condition": "Intervient immédiatement après l'action Attaquer."
        }
      }
    },
    "5gx1O0sxK08awEO9": {
      "name": "Goût du sang",
      "description": "<p>Votre ténacité vient à bout des ennemis les plus puissants. Quand vous touchez une créature avec une attaque d'arme, celle-ci subit 1d8 dégâts supplémentaires si elle est en dessous de son maximum de points de vie. Vous ne pouvez infliger ces dégâts supplémentaires qu'une fois par tour.</p>",
      "requirements": "Chasseur 3"
    },
    "5zPmHPQUne7RDfaU": {
      "name": "Mots cinglants",
      "description": "<p>Également au niveau 3, vous apprenez à déconcentrer, perturber et miner la confiance d'autrui par votre sens de la répartie. Lorsqu'une créature que vous voyez dans un rayon de 18 m effectue un jet d'attaque, un test de caractéristique ou un jet de dégâts, vous pouvez jouer votre réaction pour dépenser l'une de vos @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspirations bardiques}, lancer le dé correspondant et en soustraire le résultat au jet de la créature. Vous pouvez attendre que la créature ait effectué son jet avant de décider d'utiliser cette aptitude, à condition de ne pas attendre sciemment que le MJ annonce la réussite ou l'échec du jet d'attaque ou du test de caractéristique ni que la créature ait infligé ses dégâts. Une créature qui ne vous entend pas ou qui est immunisée contre l'état charmé n'est pas soumise à cet effet.</p>",
      "requirements": "Collège du Savoir 3",
      "activities": {
        "utility": {
          "condition": "La cible doit pouvoir vous entendre et ne pas être immunisée contre l'état charmé."
        }
      }
    },
    "61kXR1sniXHjvN17": {
      "name": "Langage animal",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{communication avec les animaux} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 2"
    },
    "653ZHbNcmm7ZGXbw": {
      "name": "Inflexible",
      "description": "<p>À partir du niveau 9, vous pouvez relancer un jet de sauvegarde en cas d'échec. Si vous faites ce choix, c'est forcément le nouveau jet qui s'applique et vous devez ensuite terminer un repos long avant de pouvoir recourir de nouveau à cette aptitude.</p><p>Vous pouvez recourir deux fois à cette aptitude entre deux repos longs au niveau 13 et trois fois entre deux repos longs à partir du niveau 17.</p>",
      "requirements": "Guerrier 9"
    },
    "65ReXU4ZWqcSs3Cm": {
      "name": "Perception transférée",
      "description": "<p>Vous pouvez consacrer votre action à entrer en contact avec un humanoïde consentant afin de percevoir à travers ses sens jusqu'à la fin de votre tour suivant. Lors des tours suivants et tant que cette créature se trouve sur le même plan d'existence que vous, vous pouvez consacrer votre action à maintenir cette connexion sensorielle, ce qui prolonge la durée de l'effet jusqu'à la fin de votre tour suivant. Tout en percevant à travers les sens de l'autre créature, vous bénéficiez de tous les sens spéciaux qu'elle possède et vous êtes aveuglé et assourdi vis-à-vis de votre propre environnement.</p>",
      "requirements": "Occultiste 2",
      "activities": {
        "utility": {
          "condition": "La cible doit être un humanoïde consentant."
        }
      }
    },
    "68bYIOvx6rIqnlOW": {
      "name": "Maîtrise supplémentaire",
      "description": "<p>Lorsque vous optez pour ce domaine au niveau 1, vous recevez la maîtrise des armures lourdes.</p>",
      "requirements": "Domaine de la Vie 1"
    },
    "6VBXkjjBgjSpNElh": {
      "name": "Façonneur de sorts",
      "description": "<p>À partir du niveau 2, vous pouvez créer des niches protectrices au sein des zones d'effet de vos sorts d'évocation. Lorsque vous lancez un sort d'évocation qui affecte d'autres créatures que vous voyez, vous pouvez en désigner un nombre n'excédant pas 1 + le niveau du sort. Les créatures choisies réussissent automatiquement leur jet de sauvegarde contre le sort et ne subissent aucun dégât si elles étaient censées les réduire de moitié en cas de sauvegarde réussie.</p>",
      "requirements": "École de l'Évocation 2"
    },
    "7D2EkLdISwShEDlN": {
      "name": "Âme de diamant",
      "description": "<p>À partir du niveau 14, votre parfaite maîtrise du ki vous octroie la maîtrise de tous les jets de sauvegarde.</p><p>En outre, chaque fois que vous ratez un jet de sauvegarde, vous pouvez dépenser 1 point de ki pour le rejouer et prendre en compte le second résultat.</p>",
      "requirements": "Moine 14",
      "activities": {
        "utility": {
          "condition": "Chaque fois que vous ratez un jet de sauvegarde"
        }
      },
      "effects": {
        "Diamond Soul": {
          "name": "Âme de diamant"
        }
      }
    },
    "7O85kj6uDEG5NzUE": {
      "name": "Évocation améliorée",
      "description": "<p>À partir du niveau 10, vous pouvez ajouter votre modificateur d'Intelligence à un jet de dégâts de tout sort d'évocation de magicien que vous lancez.</p>",
      "requirements": "École de l'Évocation 10",
      "activities": {
        "damage": {
          "chatFlavor": "Le bonus à un jet de dégâts :"
        }
      }
    },
    "7flZKruSSu6dHg6D": {
      "name": "Frappes de ki",
      "description": "<p>À partir du niveau 6, vos frappes à mains nues sont considérées comme magiques pour ce qui est de surmonter la résistance et l'immunité contre les attaques et les dégâts non magiques.</p>",
      "requirements": "Moine 6"
    },
    "7pyZjz5vlUWV01qQ": {
      "name": "Esquive instinctive",
      "description": "<p>Lorsqu'un assaillant que vous voyez vous touche avec une attaque, vous pouvez jouer votre réaction pour réduire de moitié les dégâts de cette attaque.</p>",
      "requirements": "Chasseur 15",
      "activities": {
        "utility": {
          "condition": "L'assaillant doit être visible."
        }
      }
    },
    "7uzJ2JkmsdRGLra3": {
      "name": "Évocateur érudit",
      "description": "<p>Dès que vous sélectionnez cette école au niveau 2, vous réduisez de moitié les coûts en or et en temps de toute transcription de sort d'évocation dans votre grimoire.</p>",
      "requirements": "École de l'Évocation 2"
    },
    "7zlTRRXT1vWSBGjX": {
      "name": "Attaques multiples",
      "description": "<p>Au niveau 11, vous recevez l'une des aptitudes suivantes de votre choix.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.1DY8w3CXeD7PHDXF]{Attaque tourbillonnante}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.l7W6JB9yWLLLtQKP]{Volée}</p>",
      "requirements": "Chasseur 11"
    },
    "80USV8ZFPIahpLd0": {
      "name": "Archétype de roublard",
      "description": "<p>Au niveau 3, vous choisissez un archétype, sorte d'idéal que vous tentez de reproduire dans l'expression de vos talents de roublard, comme le Voleur. Ce choix d'archétype vous octroie des aptitudes au niveau 3 puis aux niveaux 9, 13 et 17.</p>",
      "requirements": "Roublard 3"
    },
    "8M7uOPhbTxoxxJSo": {
      "name": "Conduit divin",
      "description": "<p>Votre serment vous permet de canaliser l'énergie divine afin de générer des effets magiques. Chaque option de Conduit divin fournie par votre serment détaille comment l'utiliser.</p><p>Lorsque vous recourez à votre Conduit divin, vous choisissez quelle option appliquer. Vous devez terminer un repos court ou long pour pouvoir réutiliser votre Conduit divin.</p><p>Certains effets de Conduit divin entraînent des jets de sauvegarde. Lorsque vous recourez à un tel effet par cette classe, le DD correspondant est égal à votre DD de sauvegarde des sorts de paladin.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Note Foundry</strong></p><p>Utilisez ceci pour suivre toutes les utilisations de Conduit divin pour le paladin.</p></section>",
      "requirements": "Paladin 3"
    },
    "8MlxM2nEfE3Q0EVk": {
      "name": "Manifestations occultes",
      "description": "<p>Vos études sur la science de l'obscur vous ont permis d'exhumer des manifestations occultes, fragments de savoir interdit qui vous donnent accès à des pouvoirs magiques.</p><p>Au niveau 2, vous recevez deux manifestations occultes de votre choix. Les options disponibles sont détaillées en fin de description de la classe. Vous en apprendrez d'autres que vous choisirez à plus haut niveau, comme le montre la colonne « Manifestations connues » de la table « L'occultiste ».</p><p>Par ailleurs, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'une des manifestations occultes que vous connaissez pour la remplacer par une manifestation tirée de celles que vous pouvez recevoir à ce niveau. </p><h5>Manifestations occultes</h5><p>Si une manifestation occulte a des prérequis, vous devez les remplir pour l'apprendre. Vous pouvez apprendre une manifestation dès l'instant où vous remplissez ses prérequis. Un prérequis de niveau fait référence à votre niveau dans cette classe.</p><table><caption>Manifestations occultes</caption><thead><tr><td colspan=\"2\">Prérequis</td><td rowspan=\"2\">Manifestations</td></tr><tr><td>Niveau de classe</td><td>Autre</td></tr></thead><tbody><tr><td rowspan=\"16\">2</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.alUqO6c6OEKFQJdb]{Armure d'ombres}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Décharge occulte}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.2fyuw7MiCnocDeAU]{Décharge déchirante}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Décharge occulte}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rdBPd6CwqXT64iJM]{Décharge répulsive}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Décharge occulte}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.r01WtcxTg4yTHm9m]{Lance occulte}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.61kXR1sniXHjvN17]{Langage animal}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacte du grimoire}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.CFIYXDmbmSP8BXjN]{Livre des secrets anciens}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.MhJfdBl1B7PdU4oZ]{Mille visages}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lEZKbWaVrSljRa9n]{Œil du gardien des runes}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.65ReXU4ZWqcSs3Cm]{Perception transférée}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.eNvpIaSnJUdF8fHl]{Présence captivante}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.id0gmGvzNZBEdzbx]{Vigueur fiélonne}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.3sN91lT1R3oxcDKd]{Vision du diable}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.bbUEsCPTLzbbwK6o]{Vision occulte}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5DU0mMuYVHejiqz]{Visions embrumées}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacte de la chaîne}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5M8gsl7MMcdjOjs]{Voix du maître des chaînes}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rhbwDZ9XNTmdkX2u]{Voleur des cinq destinées}</td></tr><tr><td rowspan=\"4\">5</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.DjXi0IkCTbJx1gsp]{Avachissement}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacte de la lame}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.pJADgAxxefgcATWr]{Lame assoiffée}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KfnUyjUWAk0bAAus]{Maître des ombres}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.dTSV0xZMpY5CxkRk]{Sombre présage}</td></tr><tr><td rowspan=\"3\">7</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QBk1RsuTIEF4GEBC]{Mot d'effroi}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KygHql3cTj4IRrvZ]{Murmures impérieux}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Xa2MLUJGCReJ28B7]{Sculpteur de chair}</td></tr><tr><td rowspan=\"4\">9</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.gFjxo01hAN4c9hDG]{Murmures de la tombe}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QEuH5TeBN4PPYT2g]{Pas aérien}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.8zciiglzEOZo7DDN]{Saut d'outre-monde}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QnRKYXb2bXpnNd2k]{Sbires du chaos}</td></tr><tr><td>12</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacte de la lame}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zUIAzBnyt0NDvVXb]{Buveuse de vie}</td></tr><tr><td rowspan=\"4\">15</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacte de la chaîne}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Phy02H5x0TKHd7T3]{Chaînes des Carcères}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lxfdjLer3uKjyZqU]{Maître des formes}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zYIdNAjqRyhS6qWs]{Royaumes lointains}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.snsjxGfmzWfZR5Nh]{Vision sorcière}</td></tr></tbody></table><section class=\"secret foundry-note\"><p><strong>Note Foundry</strong></p><p>Vous pouvez faire glisser vos choix sur votre feuille de personnage et celle-ci sera automatiquement mise à jour. </p></section>",
      "requirements": "Occultiste 2"
    },
    "8YwPFv3UAPjWVDNf": {
      "name": "Archerie",
      "description": "<p>Vous recevez un bonus de +2 aux jets d'attaque effectués avec des armes à distance.</p>",
      "requirements": "Guerrier 1, Champion 10, Rôdeur 2",
      "effects": {
        "Fighting Style: Archery": {
          "name": "Style de combat : Archerie"
        }
      }
    },
    "8fbZt2Qh7ZttwIan": {
      "name": "Explorateur-né",
      "description": "<p>Particulièrement à l'aise dans un type d'environnement naturel, vous êtes tout à fait apte à voyager et à survivre dans de telles régions. Choisissez un type de terrain favori parmi arctique, désert, forêt, littoral, marais, montagne ou plaine. Lorsque vous effectuez un test d'Intelligence ou de Sagesse lié à votre terrain de prédilection, votre bonus de maîtrise est doublé si vous recourez à une compétence que vous maîtrisez.</p><p>Lors des voyages d'une heure ou plus sur votre terrain de prédilection, vous recevez les bénéfices suivants :</p><ul><li>Le terrain difficile ne ralentit pas les déplacements de votre groupe.</li><li>Seules des mesures magiques peuvent égarer votre groupe.</li><li>Même lorsque vous êtes engagé dans une autre activité pendant le voyage, comme la recherche de nourriture, la navigation ou le pistage, vous restez attentif au danger.</li><li>Si vous voyagez seul, vous pouvez vous déplacer furtivement à allure normale.</li><li>Lorsque vous cherchez à manger et à boire, vous trouvez deux fois plus de nourriture que vous ne le feriez normalement.</li><li>Tout en pistant d'autres créatures, vous apprenez également leur effectif précis, leur taille et depuis combien de temps elles sont passées dans la zone.</li></ul><p>Vous choisissez un type de terrain de prédilection supplémentaire aux niveaux 6 et 10.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Note Foundry</strong></p><p>Si cela peut vous être utile, modifiez manuellement cette entrée et notez vos choix ici :</p><ul><li><em>Niveau 1</em></li><li><em>Niveau 6</em></li><li><em>Niveau 10</em></li></ul></section>",
      "requirements": "Rôdeur 1"
    },
    "8zciiglzEOZo7DDN": {
      "name": "Saut d'outre-monde",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.ZrTc23tToJ0JpH2h]{saut} sur vous-même à volonté, sans dépenser d'emplacement de sort ni de composantes matérielles.</p>",
      "requirements": "Occultiste 9"
    },
    "9UZ2WjUF2k58CQug": {
      "name": "Résistance fiélonne",
      "description": "<p>À partir du niveau 10, vous pouvez choisir un type de dégâts quand vous terminez un repos court ou long. Vous recevez la résistance à ce type de dégâts jusqu'à ce que vous en choisissiez un autre avec cette aptitude. Les dégâts des armes magiques ou des armes en argent passent outre à cette résistance.</p>",
      "requirements": "Le Fiélon 10",
      "effects": {
        "Fiendish Resilience": {
          "name": "Résistance fiélonne"
        }
      }
    },
    "9Uh7uTDNZ04oTJsL": {
      "name": "Métamagie",
      "description": "<p>Au niveau 3, vous apprenez à façonner les sorts que vous lancez. Vous choisissez deux des options de métamagie ci-après. Vous en recevez une autre aux niveaux 10 et 17.</p><p>Vous ne pouvez appliquer qu'une option de métamagie à l'incantation d'un sort, sauf si cette option précise le contraire.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.nViGf6bZ6DQAJhkw]{Sort accéléré}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.DZpAa3LzMNBexbmX]{Sort ample}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tQxlKyAx9sgPrbgj]{Sort étendu}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tNG2qi9zhmXEkecA]{Sort intensifié}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Qb391hakCfmH4w8p]{Sort jumeau}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zElYrOcCFFMhB6Xl]{Sort prévenant}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.IWpe0Y9uAStHGiH1]{Sort renforcé}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.fXa0DMhoVLtbBu9l]{Sort subtil}</p>",
      "requirements": "Ensorceleur 3"
    },
    "9dSSa68mIPoX2ezA": {
      "name": "Pacte de la lame",
      "description": "<p>Vous pouvez consacrer votre action à créer une arme de pacte dans votre main vide. Vous pouvez choisir la forme que prend cette arme de corps à corps chaque fois que vous la créez. Vous en avez la maîtrise tant que vous la portez. Cette arme est considérée comme magique pour ce qui est de surmonter la résistance et l'immunité contre les attaques et les dégâts non magiques.</p><p>Votre arme de pacte disparaît si elle se retrouve à plus de 1,50 m de vous pendant 1 minute ou plus. Elle disparaît également si vous recourez de nouveau à cette aptitude, si vous révoquez l'arme (pas d'action requise) ou si vous mourez.</p><p>Vous pouvez transformer une arme magique en votre arme de pacte en accomplissant un rituel spécial tout en tenant cette arme. Ce rituel dure 1 heure et peut être accompli pendant un repos court. Vous pouvez ensuite révoquer l'arme qui disparaît dans un espace extradimensionnel, pour réapparaître chaque fois que vous créez votre arme de pacte par la suite. Vous ne pouvez pas affecter un artefact ou une arme intelligente de cette manière. L'arme cesse d'être votre arme de pacte si vous mourez, si vous effectuez le même rituel d'une heure sur une arme différente ou si vous accomplissez un rituel d'une heure pour rompre votre lien avec elle. L'arme apparaît à vos pieds si elle se trouve dans l'espace extradimensionnel lorsque le lien se rompt.</p>",
      "requirements": "Occultiste 3"
    },
    "AEWr9EMxy5gj4ZFT": {
      "name": "Tradition arcanique",
      "description": "<p>Lorsque vous atteignez le niveau 2, vous choisissez une tradition arcanique qui façonne votre pratique de la magie parmi les huit écoles de magie, comme Évocation.</p><p>Ce choix vous octroie des aptitudes au niveau 2, puis aux niveaux 6, 10 et 14.</p>",
      "requirements": "Magicien 2"
    },
    "ANE5gjojvhNEagzz": {
      "name": "Nimbe sacré",
      "description": "<p>Au niveau 20 et au prix d'une action, il émane de vous une aura de lumière solaire. Pendant 1 minute, une lumière vive brille dans un rayon de 9 m de vous, et une lumière faible sur 9 m de plus.</p><p>Chaque fois qu'une créature ennemie commence son tour dans la lumière vive, elle subit 10 dégâts radiants.</p><p>En outre et pour toute la durée de cette aptitude, vous êtes avantagé aux jets de sauvegarde contre les sorts lancés par les fiélons et les morts-vivants.</p><p>Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Serment de Dévotion 20"
    },
    "C5fzaOBc6HxyOWRn": {
      "name": "Foulée tellurique",
      "description": "<p>À partir du niveau 6, vous déplacer sur un terrain difficile non magique ne vous coûte aucun déplacement supplémentaire. Vous pouvez également traverser la végétation non magique sans être ralenti par elle ni subir de dégâts si elle possède des épines, des aiguilles ou tout autre danger comparable.</p><p>Vous êtes en outre avantagé aux jets de sauvegarde contre les plantes créées ou manipulées magiquement afin d'empêcher le déplacement, comme celles que produit le sort @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{enchevêtrement}.</p>",
      "requirements": "Rôdeur 8"
    },
    "C6sHdDGmCMo0cYHd": {
      "name": "Briseur de hordes",
      "description": "<p>Une fois à chacun de vos tours, lorsque vous effectuez une attaque d'arme, vous pouvez effectuer une autre attaque avec la même arme contre une créature différente située dans un rayon de 1,50 m de la cible d'origine et à portée de votre arme.</p>",
      "requirements": "Chasseur 3"
    },
    "CFIYXDmbmSP8BXjN": {
      "name": "Livre des secrets anciens",
      "description": "<p>Vous pouvez désormais inscrire des rituels magiques dans votre Codex des Ombres. Choisissez deux sorts du 1<sup>er</sup> niveau portant la mention « rituel » dans la liste de sorts de n'importe quelle classe (les deux n'appartiennent pas nécessairement à la même liste). Les sorts qui figurent dans le codex ne sont pas décomptés de vos sorts connus. Votre Codex des Ombres en main, vous pouvez lancer les sorts choisis comme rituels. Vous ne pouvez lancer ces sorts que comme rituels, à moins que vous ne les ayez appris par d'autres biais. Vous pouvez aussi lancer comme rituel un sort d'occultiste que vous connaissez si ce sort porte la mention « rituel ».</p><p>Au fil de vos aventures, vous pouvez ajouter d'autres sorts de rituel à votre Codex des Ombres. Lorsque vous trouvez un tel sort, vous pouvez l'ajouter au livre à condition que le niveau du sort soit inférieur ou égal à la moitié de votre niveau d'occultiste (arrondi au supérieur) et que vous preniez le temps de retranscrire ce sort. Cette opération nécessite 2 heures et 50 po par niveau du sort en raison des encres rares nécessaires à sa recopie.</p>",
      "requirements": "Occultiste 3, Pacte du grimoire"
    },
    "CkbbAckeCtyHXEnL": {
      "name": "Frénésie",
      "description": "<p>À partir du moment où vous choisissez cette voie au niveau 3, vous pouvez entrer en frénésie lors de vos @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{rages}. Ce faisant, pendant toute la durée de la rage, vous pouvez effectuer une unique attaque d'arme de corps à corps par une action bonus à chacun de vos tours suivants. Lorsque votre rage prend fin, vous subissez un niveau d'épuisement (comme décrit en annexe MdJ-A).</p>",
      "requirements": "Voie du berserker 3"
    },
    "DPN2Gfk8yi1Z5wp7": {
      "name": "Attaque sournoise",
      "description": "<p>À partir du niveau 1, vous savez porter des attaques qui exploitent subtilement les baisses d'attention de l'adversaire. Une fois par tour, vous pouvez infliger 1d6 dégâts supplémentaires à une créature que vous touchez avec une attaque pour laquelle vous êtes avantagé. L'attaque doit se faire avec une arme à distance ou dotée de la propriété finesse.</p><p>Vous n'êtes pas tenu d'être avantagé au jet d'attaque si un autre ennemi non neutralisé de la cible se situe dans un rayon de 1,50 m d'elle et si vous n'êtes pas désavantagé au jet d'attaque.</p>",
      "requirements": "Roublard 1"
    },
    "DZpAa3LzMNBexbmX": {
      "name": "Sort ample",
      "description": "<p>Lorsque vous lancez un sort dont la portée est supérieure ou égale à 1,50 m, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort.</p><p>Si vous lancez un sort dont la portée est « contact » et dépensez 1 point de sorcellerie, sa portée devient 9 m.</p>",
      "requirements": "Ensorceleur 3"
    },
    "DhU2dWCNnX78TstR": {
      "name": "Disparition",
      "description": "<p>À partir du niveau 14, vous pouvez effectuer l'action Se cacher par une action bonus. En outre, vous ne pouvez pas être pisté par des moyens non magiques, sauf si vous décidez sciemment de laisser une trace.</p>",
      "requirements": "Rôdeur 14"
    },
    "DjXi0IkCTbJx1gsp": {
      "name": "Avachissement",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{lenteur} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 5"
    },
    "Dop1RcU5UdhSVLYS": {
      "name": "Empoigneur",
      "description": "<p><em>Prérequis : Force 13 ou plus</em></p><p>La pratique a fait de vous un adversaire coriace quand une empoignade éclate. Vous recevez les bénéfices suivants :</p><ul><li>Vous avez l'avantage aux jets d'attaque contre une créature que vous agrippez.</li><li>Vous pouvez consacrer votre action à tenter d'immobiliser une créature que vous agrippez. Pour ce faire, effectuez un autre test de lutte. En cas de réussite, vous et la créature êtes tous deux entravés tant que vous l'agrippez.</li></ul>",
      "requirements": "FOR 13 ou plus"
    },
    "E8ozg8avUVOX9N7u": {
      "name": "Perception divine",
      "description": "<p>Vous ressentez la présence du mal comme une odeur nauséabonde, tandis qu'un bien puissant résonne à vos oreilles comme une musique céleste. Au prix d'une action, vous pouvez ouvrir votre conscience à de telles forces. Jusqu'à la fin de votre tour suivant, vous connaissez la position de tout céleste, fiélon et mort-vivant qui ne bénéficie pas d'un abri total, dans un rayon de 18 m. Vous apprenez le type de toute créature ainsi perçue (céleste, fiélon, mort-vivant), mais pas son identité (celle du vampire et comte Strahd von Zarovich, par exemple). Dans le même rayon, vous détectez également la présence de tout lieu ou objet qui a été consacré ou profané, comme avec le sort @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{sanctification}.</p><p>Vous pouvez recourir à cette aptitude un nombre de fois égal à 1 + votre modificateur de Charisme. Vous récupérez ce quota en terminant un repos long.</p>",
      "requirements": "Paladin 1"
    },
    "EZsonMThTNLZq35j": {
      "name": "Ancêtre draconique",
      "description": "<p>Au niveau 1, vous choisissez un type de dragon comme ancêtre. Le type de dégâts associé à chaque dragon est utilisé par les aptitudes que vous recevrez par la suite.</p><table><thead><tr><td><strong>Dragon</strong></td><td><strong>Type de dégâts</strong></td></tr></thead><tbody><tr><td>Airain</td><td>Feu</td></tr><tr><td>Argent</td><td>Froid</td></tr><tr><td>Blanc</td><td>Froid</td></tr><tr><td>Bleu</td><td>Foudre</td></tr><tr><td>Bronze</td><td>Foudre</td></tr><tr><td>Cuivre</td><td>Acide</td></tr><tr><td>Noir</td><td>Acide</td></tr><tr><td>Or</td><td>Feu</td></tr><tr><td>Rouge</td><td>Feu</td></tr><tr><td>Vert</td><td>Poison</td></tr></tbody></table><p>Vous parlez, lisez et écrivez le draconique. En outre, chaque fois que vous effectuez un test de Charisme lorsque vous interagissez avec des dragons et que votre bonus de maîtrise est censé s'appliquer, ce bonus est doublé.</p>",
      "requirements": "Lignée draconique 1"
    },
    "Ei1Oh4UAA2E30jcD": {
      "name": "Furtivité suprême",
      "description": "<p>À partir du niveau 9, vous êtes avantagé à vos tests de Dextérité (Discrétion) si vous ne vous déplacez pas de plus de la moitié de votre vitesse pendant ce tour.</p>",
      "requirements": "Voleur 9"
    },
    "EuX1kJNIw1F68yus": {
      "name": "Sanctuaire de dame Nature",
      "description": "<p>Quand vous atteignez le niveau 14, les créatures du monde naturel perçoivent votre lien avec la nature et hésitent à vous attaquer. Quand une bête ou une plante vous attaque, cette créature effectue un jet de sauvegarde de Sagesse contre le DD de sauvegarde de vos sorts de druide. En cas d'échec, la créature doit choisir une autre cible, sans quoi l'attaque rate automatiquement. En cas de réussite, elle est immunisée contre cet effet pendant 24 heures.</p><p>La créature a conscience de cet effet avant de lancer son attaque contre vous.</p>",
      "requirements": "Cercle de la Terre 14"
    },
    "F2lEKSmOY0NUruzY": {
      "name": "Restauration ensorcelée",
      "description": "<p>Au niveau 20, vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un repos court.</p>",
      "requirements": "Ensorceleur 20"
    },
    "FAk41RPCTcvCk6KI": {
      "name": "Châtiment divin amélioré",
      "description": "<p>Au niveau 11, vous débordez d'une telle puissance vertueuse que toutes vos attaques d'arme de corps à corps sont imprégnées de puissance divine. Chaque fois que vous touchez une créature avec une arme de corps à corps, elle subit 1d8 dégâts radiants supplémentaires. Si vous utilisez également votre @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{Châtiment divin} lors d'une attaque, ces dégâts s'ajoutent aux dégâts supplémentaires du Châtiment divin.</p>",
      "requirements": "Paladin 11",
      "effects": {
        "Improved Divine Smite": {
          "name": "Châtiment divin amélioré"
        }
      }
    },
    "FGrbXs6Ku5qxFK5G": {
      "name": "Monte-en-l'air",
      "description": "<p>Lorsque vous optez pour cet archétype au niveau 3, vous recevez la capacité de grimper plus vite que la normale, si bien que l'escalade ne vous coûte plus de déplacement supplémentaire.</p><p>Par ailleurs, lorsque vous effectuez un saut avec élan, la distance couverte augmente de 30 cm par point de modificateur de Dextérité.</p>",
      "requirements": "Voleur 3"
    },
    "FqfmbPgxiyrWzhYk": {
      "name": "Rage implacable",
      "description": "<p>À partir du niveau 11, votre rage vous permet de continuer à combattre même en étant grièvement blessé. Si vous tombez à 0 point de vie alors que vous êtes en rage, et que vous ne mourez pas sur le coup, vous pouvez effectuer un jet de sauvegarde de Constitution DD 10. En cas de réussite, vous conservez 1 point de vie.</p><p>Par la suite et chaque fois que vous réutilisez cette aptitude, le DD augmente de 5. Lorsque vous terminez un repos court ou long, le DD retombe à 10.</p>",
      "requirements": "Barbare 11"
    },
    "GBYN5rH4nh1ocRlY": {
      "name": "Inspiration supérieure",
      "description": "<p>Au niveau 20, quand vous jouez l'initiative alors qu'il ne vous reste plus aucune @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiration bardique}, vous en regagnez une.</p>",
      "requirements": "Barde 20",
      "activities": {
        "utility": {
          "condition": "Quand vous jouez l'initiative alors qu'il ne vous reste plus aucune Inspiration bardique"
        }
      }
    },
    "Gsha4bl0apxqspFy": {
      "name": "Présence draconique",
      "description": "<p>À partir du niveau 18, vous pouvez canaliser la présence redoutable de votre ancêtre dragon, suscitant l'émerveillement ou l'effroi chez ceux qui vous entourent. Au prix d'une action, vous pouvez dépenser 5 points de sorcellerie pour puiser dans ce pouvoir et dégager une aura d'émerveillement ou de terreur (au choix) dans un rayon de 18 m. Pendant 1 minute ou jusqu'à ce que vous perdiez votre concentration (comme pour un sort), chaque créature hostile qui commence son tour dans cette aura doit réussir un jet de sauvegarde de Sagesse sous peine de subir l'état charmé (si vous avez choisi l'émerveillement) ou effrayé (si vous avez choisi la terreur) jusqu'à ce que l'aura cesse. Une créature qui réussit ce jet de sauvegarde est immunisée contre votre aura pendant 24 heures.</p>",
      "requirements": "Lignée draconique 18",
      "activities": {
        "save": {
          "condition": "Nécessite également 5 points de sorcellerie."
        }
      }
    },
    "Ho7dVxBlOYFlfBHk": {
      "name": "Style de combat",
      "description": "<p>Au niveau 2, vous décidez de vous spécialiser dans un style de combat particulier. Choisissez l’une des options suivantes. Vous ne pouvez pas opter plus d’une fois pour un même Style de combat, si vous avez de nouveau la possibilité d’en choisir un.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armes à deux mains}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Défense}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duel}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protection}</p>",
      "requirements": "Paladin 2"
    },
    "ILhzFHiRrqgQ9dFJ": {
      "name": "Collège bardique",
      "description": "<p>Au niveau 3, vous puisez dans les techniques avancées du collège bardique de votre choix, comme le Collège du Savoir. Ce choix vous octroie des aptitudes au niveau 3, puis aux niveaux 6 et 14.</p>",
      "requirements": "Barde 3"
    },
    "IWpe0Y9uAStHGiH1": {
      "name": "Sort renforcé",
      "description": "<p>Quand vous déterminez aléatoirement les dégâts d'un sort, vous pouvez dépenser 1 point de sorcellerie afin de relancer un nombre de dés de dégâts égal à votre modificateur de Charisme (minimum d'un dé). Vous devez garder les nouveaux jets.</p><p>Vous pouvez recourir à Sort renforcé même si vous avez déjà utilisé une autre option de métamagie durant l'incantation du sort.</p>",
      "requirements": "Ensorceleur 3"
    },
    "Ic1CSjvbWKudVUv9": {
      "name": "Pacte de la chaîne",
      "description": "<p>Vous apprenez le sort @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{appel de familier} que vous pouvez lancer comme rituel. Ce sort n'est pas décompté de vos sorts connus.</p><p>À l'incantation du sort, vous pouvez choisir l'une des formes normales pour votre familier ou l'une des formes spéciales suivantes : @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{diablotin}, @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{esprit follet}, @UUID[Compendium.dnd5e.monsters.Actor.fkCNtbvPOMd7mipF]{pseudodragon} ou @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{quasit}.</p><p>En outre, lorsque vous entreprenez l'action Attaquer, vous pouvez renoncer à l'une de vos attaques pour permettre à votre familier d'effectuer l'une de ses attaques en jouant sa réaction.</p>",
      "requirements": "Occultiste 3"
    },
    "JfFfHTeIszx1hNRx": {
      "name": "Maîtrise des sorts",
      "description": "<p>Au niveau 18, vous avez atteint une telle maîtrise de certains sorts que vous pouvez désormais les lancer à volonté. Choisissez un sort de magicien du 1<sup>er</sup> niveau et un sort de magicien du 2<sup>e</sup> niveau de votre grimoire. Quand ils sont préparés, vous pouvez lancer ces sorts à leur niveau le plus bas sans avoir à dépenser d'emplacement de sort. Si vous souhaitez les lancer à un niveau supérieur, vous devez toutefois dépenser un emplacement de sort.</p><p>Vous pouvez échanger l'un de ces sorts ou les deux contre des sorts du même niveau en y consacrant 8 heures d'étude.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Note Foundry</strong></p><p>Si vous le souhaitez, modifiez manuellement cette entrée et notez vos choix ici :</p><ul><li><em>Sort du 1<sup>er</sup> niveau</em></li><li><em>Sort du 2<sup>e</sup> niveau</em></li></ul></section>",
      "requirements": "Magicien 18"
    },
    "Jv0zu4BtUi8bFCqJ": {
      "name": "Bénédiction du ténébreux",
      "description": "<p>Dès le niveau 1, quand vous réduisez une créature hostile à 0 point de vie, vous recevez autant de points de vie temporaires que votre modificateur de Charisme + votre niveau d'occultiste (minimum 1).</p>",
      "requirements": "Le Fiélon 1"
    },
    "KQz9bqxVkXjDl8gK": {
      "name": "Chute ralentie",
      "description": "<p>À partir du niveau 4, vous pouvez jouer votre réaction pour réduire les dégâts de chute que vous subissez d'un montant égal à cinq fois votre niveau de moine.</p>",
      "requirements": "Moine 4"
    },
    "KfnUyjUWAk0bAAus": {
      "name": "Maître des ombres",
      "description": "<p>Quand vous vous trouvez dans une zone de lumière faible ou de ténèbres, vous pouvez consacrer votre action à devenir invisible jusqu'à ce que vous vous déplaciez, entrepreniez une action ou jouiez votre réaction.</p>",
      "requirements": "Occultiste 5"
    },
    "Kl6zifJ5OmdHlOi2": {
      "name": "Déplacement rapide",
      "description": "<p>À partir du niveau 5, votre vitesse augmente de 3 m tant que vous ne portez pas d'armure lourde.</p>",
      "requirements": "Barbare 5",
      "effects": {
        "Fast Movement": {
          "name": "Déplacement rapide"
        }
      }
    },
    "KygHql3cTj4IRrvZ": {
      "name": "Murmures impérieux",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{compulsion} une fois sans dépenser d'emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 7"
    },
    "L7nJSRosos8sHJH9": {
      "name": "Insaisissable",
      "description": "<p>À partir du niveau 18, vous êtes tellement agile que vos agresseurs ont rarement le dessus sur vous. Aucun jet d'attaque n'est avantagé contre vous tant que vous n'êtes pas neutralisé.</p>",
      "requirements": "Roublard 18"
    },
    "L94gyvNpUhUe0rwh": {
      "name": "Critique brutal",
      "description": "<p>À partir du niveau 9, vous pouvez lancer un dé de dégâts d'arme supplémentaire pour déterminer les dégâts supplémentaires causés par le coup critique d'une attaque de corps à corps.</p><p>Ce bonus passe à deux dés supplémentaires au niveau 13, puis à trois dés supplémentaires au niveau 17.</p>",
      "requirements": "Barbare 9"
    },
    "LBKChJY5n02Afhnq": {
      "name": "Réserve arcanique",
      "description": "<p>Dès le niveau 2, vous savez puiser dans le puits sans fond de magie qui se cache en vous-même. Cette source est figurée par des points de sorcellerie, qui vous permettent de créer une variété d'effets magiques.</p><h5>Points de sorcellerie</h5><p>Vous disposez de 2 points de sorcellerie et en recevez davantage à mesure que vous atteignez des niveaux plus élevés. Votre niveau d'ensorceleur est égal au nombre de points de sorcellerie que vous avez, donc un ensorceleur de niveau 4 a 4 points de sorcellerie, un ensorceleur de niveau 16 en a 16. Vous n'aurez jamais plus de points de sorcellerie que votre niveau ne l'exige. Vous récupérez tous les points de sorcellerie dépensés en terminant un repos long.</p><h5>Magie modulable</h5><p>Vous pouvez utiliser vos points de sorcellerie pour gagner des emplacements de sort supplémentaires, ou à l'inverse sacrifier des emplacements de sort pour recevoir des points de sorcellerie supplémentaires. Vous apprendrez d'autres façons d'utiliser vos points de sorcellerie au fil des niveaux supérieurs.</p><p><em><strong>Création d’emplacements de sort</strong></em> À votre tour, vous pouvez par une action bonus transformer des points de sorcellerie non dépensés en un emplacement de sort. La table « Création d'emplacements de sort » indique le coût de création d'un emplacement de sort selon son niveau. Vous ne pouvez pas créer d'emplacements de sort d'un niveau supérieur au 5<sup>e</sup>.</p><p>Tout emplacement de sort créé avec cette aptitude disparaît quand vous terminez un repos long.</p><table><caption>Création d’emplacements de sort</caption><thead><tr><td><strong>Niveau d'emplacement</strong></td><td><strong>Coût en points de sorcellerie</strong></td></tr></thead><tbody><tr><td>1<sup>er</sup></td><td>2</td></tr><tr><td>2<sup>e<sup></td><td>3</td></tr><tr><td>3<sup>e<sup></td><td>5</td></tr><tr><td>4<sup>e<sup></td><td>6</td></tr><tr><td>5<sup>e<sup></td><td>7</td></tr></tbody></table><p><em><strong>Convertir un emplacement de sort en points de sorcellerie.</strong></em> À votre tour, vous pouvez par une action bonus dépenser un emplacement de sort pour recevoir un nombre de points de sorcellerie égal au niveau de cet emplacement.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Note Foundry</strong></p><p>Utilisez ceci pour suivre toutes les utilisations des points de sorcellerie pour l'ensorceleur.</p></section>",
      "requirements": "Ensorceleur 2",
      "activities": {
        "Regain Spell Slot": {
          "name": "Regain d'emplacement de sort"
        },
        "Regain Sorcery Points": {
          "name": "Regain de points de sorcellerie"
        }
      }
    },
    "LhRm1EeUMvp2EWhV": {
      "name": "Réflexes de voleur",
      "description": "<p>Parvenu au niveau 17, vous avez peaufiné l'art de tendre une embuscade et d'échapper rapidement au danger. Vous pouvez jouer deux tours lors du premier round de chaque combat. Vous jouez votre premier tour à votre rang d'initiative normal et votre deuxième tour à ce même rang moins 10. Vous ne pouvez pas recourir à cette aptitude si vous êtes surpris.</p>",
      "requirements": "Voleur 17"
    },
    "LzJ5ayHt0OlSVGxi": {
      "name": "Druidique",
      "description": "<p>Vous connaissez le druidique, la langue secrète des druides. Vous pouvez parler cette langue et l'utiliser pour laisser des messages cachés. Vous-même et tous ceux qui connaissent cette langue repérez automatiquement de tels messages. D'autres peuvent aussi détecter la présence d'un tel message en réussissant un test de Sagesse (Perception) DD 15, mais sont incapables d'en déchiffrer la signification.</p>",
      "requirements": "Druide 1"
    },
    "M2DxVsgLeZgXOznT": {
      "name": "Aura de dévotion",
      "description": "<p>À partir du niveau 7, vous-même et les créatures amicales dans un rayon de 3 m de vous ne pouvez plus subir l'état charmé tant que vous-même êtes conscient.</p><p>Au niveau 18, la portée de cette aura passe à 9 m.</p>",
      "requirements": "Serment de Dévotion 7"
    },
    "M6VSMzVtKPhh8B0i": {
      "name": "Présence intimidante",
      "description": "<p>À partir du niveau 10, vous pouvez consacrer votre action à effrayer quelqu'un grâce à votre présence intimidante. Ce faisant, choisissez une créature que vous voyez dans un rayon de 9 m. Si cette créature vous voit ou vous entend, elle doit réussir un jet de sauvegarde de Sagesse (DD égal à 8 + votre bonus de maîtrise + votre modificateur de Charisme) sous peine d'être effrayée par vous jusqu'à la fin de votre tour suivant. Lors des tours qui suivent, vous pouvez consacrer votre action à prolonger la durée de cet effet sur la créature effrayée jusqu'à la fin de votre tour suivant. Cet effet prend fin si la créature termine son tour sans vous avoir en champ de vision ou en étant à plus de 18 m de vous.</p><p>Si cette créature réussit son jet de sauvegarde, vous ne pouvez plus utiliser cette aptitude sur elle pendant 24 heures.</p>",
      "requirements": "Voie du berserker 10"
    },
    "MW1ExvBLm8Hg82aA": {
      "name": "Résistance draconique",
      "description": "<p>À mesure que la magie circule dans votre corps, elle fait émerger les traits physiques de vos ancêtres dragons. Au niveau 1, votre maximum de points de vie augmente de 1, et augmente encore de 1 chaque fois que vous gagnez un niveau dans cette classe.</p><p>De plus, certaines parties de votre corps sont couvertes de fines écailles rappelant celles des dragons. Tant que vous ne portez pas d'armure, votre CA est égale à 13 + votre modificateur de Dextérité.</p>",
      "requirements": "Lignée draconique 1",
      "effects": {
        "Draconic Resilience": {
          "name": "Résistance draconique"
        }
      }
    },
    "MYM908WLZ1lVvA1u": {
      "name": "Pacte du grimoire",
      "description": "<p>Votre protecteur vous fait don d'un grimoire appelé Codex des Ombres. Quand vous recevez cette aptitude, choisissez trois sorts mineurs dans la liste de sorts de n'importe quelle classe (les trois n'appartiennent pas nécessairement à la même liste). Tant que vous portez ce codex sur vous, vous pouvez lancer ces sorts mineurs à volonté. Ils ne sont pas décomptés de vos sorts mineurs connus. S'ils n'apparaissent pas dans la liste des sorts d'occultiste, ce sont malgré tout des sorts d'occultiste en ce qui vous concerne.</p><p>Si vous perdez votre Codex des Ombres, vous pouvez accomplir une cérémonie d'une heure pour recevoir un nouvel exemplaire de la part de votre protecteur. La cérémonie peut s'accomplir pendant un repos court ou long et détruit le codex précédent. Le livre est réduit en cendres si vous mourez.</p>",
      "requirements": "Occultiste 3"
    },
    "MhJfdBl1B7PdU4oZ": {
      "name": "Mille visages",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{déguisement} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 2"
    },
    "Mm64SKAHJWYecgXS": {
      "name": "Esquive instinctive",
      "description": "<p>À partir du niveau 5, lorsqu'un assaillant que vous voyez vous touche avec une attaque, vous pouvez jouer votre réaction pour réduire les dégâts correspondants de moitié (uniquement sur vous).</p>",
      "requirements": "Roublard 5"
    },
    "NMy4piwXIpLjYbRE": {
      "name": "Destruction des morts-vivants",
      "description": "<p>À partir du niveau 5, lorsqu'un mort-vivant rate son jet de sauvegarde contre votre aptitude de @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{Renvoi des morts-vivants}, il est aussitôt détruit si son facteur de puissance est inférieur ou égal à un certain seuil, comme indiqué dans la table « Destruction des mortsvivants ».</p><table border=\"1\"><tbody><tr><td><strong>Niveau de clerc</strong></td><td><strong>Détruit les morts-vivants jusqu'à un FP de…</strong></td></tr><tr><td>5</td><td>1/2 ou moins</td></tr><tr><td>8</td><td>1 ou moins</td></tr><tr><td>11</td><td>2 ou moins</td></tr><tr><td>14</td><td>3 ou moins</td></tr><tr><td>17</td><td>4 ou moins</td></tr></tbody></table>",
      "requirements": "Clerc 5"
    },
    "NlXslw4yAqmKZWtN": {
      "name": "Instinct sauvage",
      "description": "<p>À compter du niveau 7, votre instinct s'est affûté au point que vous êtes avantagé aux jets d'initiative.</p><p>En outre, si vous êtes surpris au début du combat et n'êtes pas neutralisé, vous pouvez agir normalement lors de votre premier tour, mais uniquement si vous entrez en rage avant toute chose lors de ce tour.</p>",
      "requirements": "Barbare 7",
      "effects": {
        "Feral Instinct": {
          "name": "Instinct sauvage"
        }
      }
    },
    "NqWyHE7Rpw9lyKWu": {
      "name": "Utilisation d'objets magiques",
      "description": "<p>Au niveau 13, vous en savez assez sur le fonctionnement de la magie pour pouvoir improviser l'utilisation d'objets qui ne vous sont pas destinés. Vous ne tenez pas compte des contraintes de classe, de race et de niveau lorsqu'il s'agit d'utiliser un objet magique.</p>",
      "requirements": "Voleur 13"
    },
    "OQSb0bO1yDI4aiMx": {
      "name": "Chance du ténébreux",
      "description": "<p>À partir du niveau 6, vous pouvez demander à votre protecteur qu'il modifie le destin en votre faveur. Lorsque vous effectuez un test de caractéristique ou un jet de sauvegarde, vous pouvez recourir à cette aptitude pour ajouter un d10 à ce jet. Vous pouvez le faire après avoir effectué le jet initial, mais avant qu'interviennent les effets du jet.</p><p>Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos court ou long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Le Fiélon 6"
    },
    "OTvrJSJSUgAwXrWX": {
      "name": "Protégé de dame Nature",
      "description": "<p>Parvenu au niveau 10, vous ne pouvez plus être charmé ni effrayé par les élémentaires et les fées, et vous êtes immunisé contre le poison et les maladies.</p>",
      "requirements": "Cercle de la Terre 10",
      "effects": {
        "Nature's Ward": {
          "name": "Protégé de dame Nature"
        }
      }
    },
    "OdrvL3afwLOPeuYZ": {
      "name": "Imposition des mains",
      "description": "<p>Votre contact béni peut soigner les blessures. Vous disposez d'une réserve de puissance curatrice qui se reconstitue lorsque vous prenez un repos long. Cette réserve vous permet de faire regagner un total de points de vie égal à votre niveau de paladin x 5.</p><p>Au prix d’une action, vous pouvez puiser tout ou partie de cette réserve et, d'un simple contact, faire récupérer autant de points de vie à une créature.</p><p>Au lieu de cela, vous pouvez dépenser 5 points de vie de la réserve pour soigner la cible d'une maladie ou neutraliser un poison qui l'affecte. Vous pouvez soigner plusieurs maladies ou neutraliser plusieurs poisons d'une seule Imposition des mains, à condition d'acquitter les 5 points de vie pour chacun de ces maux.</p><p>Cette aptitude est sans effet sur les morts-vivants et les artificiels.</p>",
      "requirements": "Paladin 1",
      "activities": {
        "heal": {
          "condition": "La cible ne peut pas être un mort-vivant ou un artificiel."
        },
        "Cure Disease and Poison": {
          "name": "Guérison des maladies et des poisons",
          "condition": "La cible ne peut pas être un mort-vivant ou un artificiel."
        }
      }
    },
    "Phy02H5x0TKHd7T3": {
      "name": "Chaînes des Carcères",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{immobilisation de monstre} à volonté si la cible est un céleste, un fiélon ou un élémentaire, sans dépenser d'emplacement de sort ni de composantes matérielles. Vous devez terminer un repos long avant de pouvoir réutiliser cette manifestation sur une même créature.</p>",
      "requirements": "Occultiste 15, Pacte de la chaîne"
    },
    "Q1exex5ALteprrPo": {
      "name": "Puissance indomptable",
      "description": "<p>À partir du niveau 18, si le total obtenu lors d'un test de Force est inférieur à votre valeur de Force, vous pouvez utiliser celle-ci à la place du total obtenu.</p>",
      "requirements": "Barbare 18"
    },
    "Q7mOdk4b1lgjcptF": {
      "name": "Plénitude physique",
      "description": "<p>Au niveau 6, vous apprenez à vous guérir. Au prix d'une action, vous pouvez regagner un total de points de vie égal à trois fois votre niveau de moine. Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Voie de la Paume 6"
    },
    "QBVmY56RMQuh6C8h": {
      "name": "Sens sauvages",
      "description": "<p>Au niveau 18, vous développez des sens surnaturels qui vous aident à combattre les créatures que vous ne voyez pas. Lorsque vous attaquez une créature que vous ne voyez pas, cela ne vous impose pas le désavantage à vos jets d'attaque contre elle.</p><p>Vous avez en outre connaissance de la position de toutes les créatures invisibles dans un rayon de 9 m autour de vous, à la condition que ces créatures ne vous soient pas cachées et que vous ne soyez ni aveuglé ni assourdi.</p>",
      "requirements": "Rôdeur 18"
    },
    "QBk1RsuTIEF4GEBC": {
      "name": "Mot d'effroi",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{confusion} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 7"
    },
    "QEuH5TeBN4PPYT2g": {
      "name": "Pas aérien",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{lévitation} sur vous-même à volonté, sans dépenser d'emplacement de sort ni de composantes matérielles.</p>",
      "requirements": "Occultiste 9"
    },
    "Qb391hakCfmH4w8p": {
      "name": "Sort jumeau",
      "description": "<p>Lorsque vous lancez un sort qui ne cible qu'une créature et dont la portée n'est pas « personnelle », vous pouvez dépenser un nombre de points de sorcellerie égal au niveau du sort pour qu'il cible une deuxième créature à portée (1 point de sorcellerie si c'est un sort mineur).</p><p>Pour être éligible, un sort ne doit pas pouvoir cibler plus d'une créature au niveau auquel il est lancé. Les sorts @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{projectile magique} et @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{rayon ardent} ne sont par exemple pas éligibles, contrairement à @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{rayon de givre}.</p>",
      "requirements": "Ensorceleur 3"
    },
    "QnRKYXb2bXpnNd2k": {
      "name": "Sbires du chaos",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{invocation d'élémentaire} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 9"
    },
    "QwgfIpCN8VWfoUtX": {
      "name": "Pacte",
      "description": "<p>Au niveau 3, votre protecteur d'outre-monde vous octroie une faveur pour services rendus. Vous recevez l'une des aptitudes suivantes au choix.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacte de la chaîne}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacte de la lame}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacte du grimoire}</p>",
      "requirements": "Occultiste 3"
    },
    "SCVjqRdlZ9cvHVSR": {
      "name": "Témérité",
      "description": "<p>À partir du niveau 2, vous pouvez renoncer à toute velléité de vous défendre au profit d'une attaque à outrance. Lors de votre tour, quand vous effectuez votre première attaque, vous pouvez décider d'attaquer avec témérité. Vous êtes alors avantagé aux jets d'attaque d'arme de corps à corps basés sur la Force pendant ce tour, mais les jets d'attaque effectués contre vous sont avantagés jusqu'à votre tour suivant.</p>",
      "requirements": "Barbare 2"
    },
    "SEJmsjkEhdAZ90ki": {
      "name": "Contre-charme",
      "description": "<p>Au niveau 6, vous acquérez la capacité de perturber les effets mentaux par le biais de notes de musique ou de paroles de pouvoir. Au prix d'une action, vous pouvez entamer une représentation qui dure jusqu'à la fin de votre tour suivant. Durant cet intervalle, vous et toutes les créatures amicales dans un rayon de 9 m de vous êtes avantagés aux jets de sauvegarde contre les états effrayé et charmé. Une créature ne peut profiter de ce bénéfice que si elle vous entend. Votre représentation prend fin prématurément si vous êtes neutralisé ou réduit au silence, ou si vous y mettez volontairement un terme (aucune action requise).</p>",
      "requirements": "Barde 6",
      "activities": {
        "utility": {
          "condition": "Les créatures doivent pouvoir vous entendre pour en bénéficier."
        }
      }
    },
    "SZbsNbaxFFGwBpNK": {
      "name": "Défense sans armure (Barbare)",
      "description": "<p>Tant que vous ne portez pas d'armure, votre classe d'armure est égale à 10 + votre modificateur de Dextérité + votre modificateur de Constitution. Vous conservez ce bénéfice si vous vous servez d'un bouclier.</p>",
      "requirements": "Barbare 1",
      "effects": {
        "Unarmored Defense": {
          "name": "Défense sans armure"
        }
      }
    },
    "StfmqK1twVfukpa0": {
      "name": "Tueur de géants",
      "description": "<p>Lorsqu'une créature de taille G ou supérieure située dans un rayon de 1,50 m vous touche ou vous rate avec une attaque, vous pouvez jouer votre réaction pour l'attaquer immédiatement après cette attaque, à condition de voir la créature.</p>",
      "requirements": "Chasseur 3",
      "activities": {
        "utility": {
          "condition": "La créature doit être de taille G ou supérieure et visible."
        }
      }
    },
    "T6u5z8ZTX6UftXqE": {
      "name": "Impact divin",
      "description": "<p>Au niveau 8, vous devenez apte à insuffler de l'énergie divine dans vos frappes. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'arme inflige 1d8 dégâts radiants supplémentaires à la cible. Lorsque vous atteignez le niveau 14, ces dégâts supplémentaires passent à 2d8.</p>",
      "requirements": "Domaine de la Vie 8"
    },
    "TDglPcxIVEzvVSgK": {
      "name": "Défense patiente",
      "description": "<p>Vous pouvez dépenser 1 point de ki pour entreprendre l'action Esquiver à votre tour par une action bonus.</p>",
      "requirements": "Moine 2"
    },
    "TH1QAf6YNGSeBVjT": {
      "name": "Voie primitive",
      "description": "<p>Au niveau 3, vous choisissez une voie qui va façonner la façon dont s'exprime votre rage comme la voie du berserker. Ce choix vous octroie des aptitudes au niveau 3, puis aux niveaux 6, 10 et 14.</p>",
      "requirements": "Barbare 3"
    },
    "U7BIPVPsptBmwsnV": {
      "name": "Contact purificateur",
      "description": "<p>À partir du niveau 14, vous pouvez consacrer votre action à mettre fin à un sort sur vous-même ou sur une créature consentante que vous touchez.</p><p>Vous pouvez recourir à cette aptitude autant de fois que votre modificateur de Charisme (minimum une fois). Vous récupérez ce quota en terminant un repos long.</p>",
      "requirements": "Paladin 14",
      "activities": {
        "utility": {
          "condition": "La cible doit être consentante."
        }
      }
    },
    "UAvV7N7T4zJhxdfI": {
      "name": "Défense sans armure",
      "description": "<p>Dès le niveau 1, tant que vous ne portez ni armure ni bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + votre modificateur de Sagesse.</p>",
      "requirements": "Moine 1",
      "effects": {
        "Unarmored Defense": {
          "name": "Défense sans armure"
        }
      }
    },
    "V4pwFxlwHtNeB4w9": {
      "name": "Esprit fuyant",
      "description": "<p>Parvenu au niveau 15, vous avez acquis une grande force mentale. Vous recevez la maîtrise des jets de sauvegarde de Sagesse.</p>",
      "requirements": "Roublard 15"
    },
    "VUtSLeCzFubGXmGx": {
      "name": "Surcharge magique",
      "description": "<p>À partir du niveau 14, vous pouvez augmenter la puissance de vos sorts les plus simples. Lorsque vous lancez un sort de magicien du 1<sup>er</sup> au 5<sup>e</sup> niveau qui inflige des dégâts, vous pouvez décider d'infliger le maximum des dégâts de ce sort.</p><p>La première fois que vous procédez ainsi, vous ne subissez aucun effet indésirable. Si vous recourez de nouveau à cette aptitude avant d'avoir terminé un repos long, vous subissez 2d12 dégâts nécrotiques pour chaque niveau du sort, immédiatement après l'avoir lancé. Chaque fois que vous réutilisez cette aptitude avant de terminer un repos long, les dégâts nécrotiques par niveau de sort augmentent de 1d12. Ces dégâts passent outre à la résistance et à l'immunité</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Note Foundry</strong></p><p>L'utilisation limitée est de suivre la première utilisation de Surcharge magique. La formule de dégâts est définie de base par défaut à 2d12. Le jet polyvalent est défini sur 1d12 pour ajouter des dégâts supplémentaires.</p></section>",
      "requirements": "École de l'Évocation 14"
    },
    "VoR0SUrNX5EJVPIO": {
      "name": "Rage",
      "description": "<p>Au combat, vous êtes animé par une férocité bestiale. À votre tour, vous pouvez entrer en rage par une action bonus.</p><p>Sous l'effet de la rage et à la condition de ne pas porter d'armure lourde, vous recevez les bénéfices suivants :</p><ul><li><p>Vous êtes avantagé aux tests de Force et aux jets de sauvegarde de Force.</p></li><li><p>Quand vous effectuez une attaque d'arme de corps à corps basée sur la Force, vous bénéficiez d'un bonus au jet de dégâts qui augmente avec votre niveau de barbare, comme indiqué à la colonne « Dégâts de rage » de la table « Le barbare ».</p></li><li><p>Vous bénéficiez de la résistance aux dégâts contondants, perforants et tranchants.</p></li></ul><p>Si vous êtes capable de lancer des sorts, vous ne pouvez pas en lancer ni rester concentré sur un sort tant que vous êtes en rage.</p><p>Votre rage dure 1 minute. Elle prend fin prématurément si vous subissez l'état inconscient ou si votre tour se termine sans que vous ayez attaqué une créature hostile ni subi de dégâts depuis votre tour précédent. À votre tour, vous pouvez en outre mettre fin à votre rage par une action bonus.</p><p>Une fois que vous êtes entré en rage autant de fois qu'indiqué pour votre niveau de barbare à la colonne « Rages » de la table « Le barbare », vous devez terminer un repos long avant de pouvoir à nouveau entrer en rage.</p>",
      "requirements": "Barbare 1",
      "effects": {
        "Rage": {
          "name": "Rage"
        }
      }
    },
    "WgQrqjmeyMqDzVt3": {
      "name": "Tactiques défensives",
      "description": "<p>Au niveau 7, vous recevez l'une des aptitudes suivantes de votre choix.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Cauchemar de la horde}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Défense contre les attaques multiples}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Moral d'acier}</p>",
      "requirements": "Chasseur 7"
    },
    "Xa2MLUJGCReJ28B7": {
      "name": "Sculpteur de chair",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{métamorphose} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 7"
    },
    "Xf763cJoDHPPWSGG": {
      "name": "Retour de bâton",
      "description": "<p>Quand une créature hostile vous rate avec une attaque de corps à corps, vous pouvez jouer votre réaction pour la contraindre à réitérer la même attaque contre une autre créature (autre qu'elle-même) de votre choix.</p>",
      "requirements": "Chasseur 15"
    },
    "XjuGBeB8Y0C3A5D4": {
      "name": "Langage du soleil et de la lune",
      "description": "<p>À partir du niveau 13, vous apprenez à entrer en contact avec le ki des autres esprits et comprenez toutes les langues parlées. De plus, toute créature qui comprend une langue saisit ce que vous dites.</p>",
      "requirements": "Moine 13"
    },
    "XogoBnFWmCAHXppo": {
      "name": "Attaque supplémentaire",
      "description": "<p>À partir du niveau 5, vous pouvez attaquer deux fois au lieu d'une seule lorsque vous entreprenez l'action Attaquer à votre tour.</p>",
      "requirements": "Barbare 5, Moine 5, Paladin 5, Rôdeur 5"
    },
    "YN9xm6MCvse4Y60u": {
      "name": "Savoir-faire",
      "description": "<p>Au niveau 11, vous êtes arrivé à un haut degré de perfection dans vos compétences de prédilection. Chaque fois que vous effectuez un test de caractéristique qui vous permet d'ajouter votre bonus de maîtrise, vous pouvez considérer tout jet de 9 ou moins sur le d20 comme un 10.</p>",
      "requirements": "Roublard 11",
      "effects": {
        "Reliable Talent": {
          "name": "Savoir-faire"
        }
      }
    },
    "YgLQV1O849wE5TgM": {
      "name": "Critique amélioré",
      "description": "<p>Dès que vous choisissez cet archétype au niveau 3, vos attaques d'arme infligent un coup critique si le résultat du dé est de 19 ou 20.</p>",
      "requirements": "Champion 3"
    },
    "YiK59gWSlcQ6Mbdz": {
      "name": "Sorts de cercle",
      "description": "<p>Le lien mystique étroit que vous entretenez avec la terre vous autorise à lancer certains sorts. Aux niveaux 3, 5, 7 et 9, vous accédez aux sorts de druide du type de terrain sur lequel vous êtes devenu druide. Choisissez ce terrain (arctique, désert, forêt, littoral, marais, montagne ou plaine) et consultez la liste de sorts associée.</p><p>Une fois que vous avez acquis un sort de cercle, celui-ci est toujours préparé en ce qui vous concerne et n'est pas décompté du nombre de sorts que vous pouvez préparer quotidiennement. Si vous disposez d'un sort de cercle qui n'apparaît pas dans la liste des sorts de druide, il n'en est pas moins considéré comme un sort de druide dans votre cas.</p><table><caption>Arctique</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{croissance d'épines}, @UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{immobilisation de personne}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{lenteur}, @UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{tempête de neige}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{liberté de mouvement}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{tempête de grêle}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{communion avec la nature}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{cône de froid}</td></tr></tbody></table><table><caption>Désert</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{flou}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{silence}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{création de nourriture et d'eau}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{protection contre l'énergie}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{flétrissement}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{terrain hallucinatoire}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{fléau d'insectes}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{mur de pierre}</td></tr></tbody></table><table><caption>Forêt</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{pattes d'araignée}, @UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{peau d'écorce}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{appel de la foudre}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{croissance végétale}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{divination}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{liberté de mouvement}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{communion avec la nature}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{passage par les arbres}</td></tr></tbody></table><table><caption>Littoral</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{foulée brumeuse}, @UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{image miroir}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{marche sur l'onde}, @UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{respiration aquatique}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{contrôle de l'eau}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{liberté de mouvement}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{invocation d'élémentaire}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{scrutation}</td></tr></tbody></table><table><caption>Marais</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{flèche acide}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{ténèbres}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{marche sur l'onde}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{nuage nauséabond}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{liberté de mouvement}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{localisation de créature}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{fléau d'insectes}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{scrutation}</td></tr></tbody></table><table><caption>Montagne</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{croissance d'épines}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{pattes d'araignée}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{éclair}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{fusion dans la pierre}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{façonnage de la pierre}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{peau de pierre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{mur de pierre}, @UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{passe-muraille}</td></tr></tbody></table><table><caption>Plaine</caption><thead><tr><td><strong>Niveau de druide</strong></td><td><strong>Sorts de cercle</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{invisibilité}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{passage sans trace}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{hâte}, @UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{lumière du jour}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{divination}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{liberté de mouvement}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{fléau d'insectes}, @UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{songe}</td></tr></tbody></table>",
      "requirements": "Cercle de la Terre 3"
    },
    "YpiLQEKGalROn7iJ": {
      "name": "Conduit divin",
      "description": "<p>Au niveau 2, vous recevez la capacité de canaliser directement l'énergie de votre divinité et de transformer ce flux en effets magiques. Vous débutez avec deux effets de ce type : Renvoi des morts-vivants et un autre effet déterminé par votre domaine. Certains domaines vous octroient des effets supplémentaires au fil de votre progression en niveaux, comme indiqué dans leur description.</p><p>Lorsque vous recourez à votre Conduit divin, vous choisissez quel effet produire. Vous devez terminer un repos court ou long pour pouvoir réutiliser votre Conduit divin.</p><p>Certains effets de Conduit divin entraînent des jets de sauvegarde. Lorsque vous recourez à un tel effet par cette classe, le DD correspondant est égal à votre DD de sauvegarde des sorts de clerc.</p><p>À partir du niveau 6, vous pouvez utiliser deux fois votre Conduit divin entre deux repos (trois fois entre deux repos à partir du niveau 18). Lorsque vous terminez un repos court ou long, vous récupérez ce quota.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Note Foundry</strong></p><p>Utilisez ceci pour suivre toutes les utilisations de Conduit divin pour le clerc.</p></section>",
      "requirements": "Clerc 2"
    },
    "ZHJyYrqMYSLub4RY": {
      "name": "Pureté de l'esprit",
      "description": "<p>À partir du niveau 15, vous êtes toujours sous l'effet du sort @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{protection contre le mal et le bien}.</p>",
      "requirements": "Serment de Dévotion 15"
    },
    "ZdwGlsJNtc7pGFCd": {
      "name": "Conduit divin : Renvoi des impies",
      "description": "<p>Au prix d'une action qui utilise votre Conduit divin, vous arborez votre symbole sacré en prononçant une prière condamnant les fiélons et les morts-vivants. Tout fiélon ou mort-vivant qui vous voit ou vous entend dans un rayon de 9 m de vous effectue un jet de sauvegarde de Sagesse. Une créature qui échoue à ce jet de sauvegarde est renvoyée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.</p><p>Une créature renvoyée doit consacrer ses tours de jeu à s'éloigner le plus possible de vous et ne peut volontairement se déplacer vers un espace situé à 9 m ou moins de vous. Elle ne peut en outre pas jouer de réaction. Comme action, elle ne peut entreprendre que Foncer ou tenter de se libérer d'un effet qui l'empêche de se déplacer. Si elle n'a nulle part où aller, elle peut entreprendre l'action Esquiver</p>",
      "requirements": "Serment de Dévotion 3"
    },
    "ZmC31XKS4YNENnoc": {
      "name": "Sérénité",
      "description": "<p>À partir du niveau 7, vous pouvez consacrer votre action à mettre fin à un effet qui vous inflige l'état charmé ou effrayé.</p>",
      "requirements": "Moine 7"
    },
    "a0Sq88dgnREcIMfl": {
      "name": "Défense de chasseur supérieure",
      "description": "<p>Au niveau 15, vous recevez l'une des aptitudes suivantes de votre choix.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Esquive instinctive}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Esquive totale}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Retour de bâton}</p>",
      "requirements": "Chasseur 15"
    },
    "a4P4DNMmH8CqSNkC": {
      "name": "Esquive totale",
      "description": "<p>Au niveau 7, votre agilité instinctive vous permet d'esquiver certains effets de zone, comme le souffle de foudre d'un dragon bleu ou le sort boule de feu. Quand vous êtes soumis à un effet qui vous permet d'effectuer un jet de sauvegarde de Dextérité pour réduire les dégâts de moitié, vous ne subissez aucun dégât en cas de sauvegarde réussie, et seulement la moitié en cas d'échec.</p>",
      "requirements": "Moine 7, Roublard 7"
    },
    "aCUmlnHlUPHS0rdu": {
      "name": "Traversée des enfers",
      "description": "<p>À partir du niveau 14, lorsque vous touchez une créature avec une attaque, vous pouvez utiliser cette aptitude pour transporter instantanément la cible dans les Plans Inférieurs. La créature disparaît et traverse à vive allure un paysage de cauchemar.</p><p>À la fin de votre tour suivant, la cible réapparaît dans l'espace qu'elle avait quitté ou dans l'espace inoccupé le plus proche s'il n’est plus libre. Si la cible n'est pas un fiélon, elle subit 10d10 dégâts psychiques dus au traumatisme de cette horrible expérience.</p><p>Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Le Fiélon 14"
    },
    "aQLg7BWdRnm4Hr9S": {
      "name": "Expertise",
      "description": "<p>Au niveau 3, choisissez deux de vos maîtrises de compétence. Votre bonus de maîtrise est doublé pour tous vos tests de caractéristique associés à l'une ou l'autre des maîtrises choisies.</p><p>Au niveau 10, cette aptitude bénéficie à deux maîtrises de compétence supplémentaires.</p>",
      "requirements": "Barde 3"
    },
    "aVKH6TLn1AG9hPSA": {
      "name": "Critique supérieur",
      "description": "<p>À partir du niveau 15, vos attaques d'arme obtiennent un coup critique sur un résultat du dé de 18 à 20.</p>",
      "requirements": "Champion 15"
    },
    "alUqO6c6OEKFQJdb": {
      "name": "Armure d'ombres",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{armure du mage} sur vous-même à volonté, sans dépenser d'emplacement de sort ni de composantes matérielles.</p>",
      "requirements": "Occultiste 2"
    },
    "aonJ2YjkqkYB9WYB": {
      "name": "Secrets magiques",
      "description": "<p>Au niveau 10, vous avez pioché du savoir magique dans un vaste éventail de disciplines. Choisissez deux sorts de n'importe quelle classe, y compris celle de barde. Chaque sort choisi doit être d'un niveau que vous pouvez lancer comme indiqué sur la table « Le barde » ou un sort mineur.</p><p>Les sorts choisis sont considérés dans votre cas comme des sorts de barde, mais ne sont pas décomptés de vos sorts connus comme indiqué dans la colonne « Sorts connus » de la table « Le barde ».</p><p>Vous apprenez deux sorts supplémentaires de n'importe quelle classe au niveau 14 et deux autres au niveau 18.</p>",
      "requirements": "Barde 10"
    },
    "ax8M0X0q1GGWM26j": {
      "name": "Archétype martial",
      "description": "<p>Au niveau 3, vous choisissez un archétype, sorte d'idéal martial que vous vous efforcez de reproduire par votre technique et votre style, comme Champion. L'archétype choisi vous octroie des aptitudes au niveau 3, puis aux niveaux 7, 10, 15 et 18.</p>",
      "requirements": "Guerrier 3"
    },
    "bbUEsCPTLzbbwK6o": {
      "name": "Vision occulte",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{détection de la magie} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 2"
    },
    "bqWA7t9pDELbNRkp": {
      "name": "Pureté physique",
      "description": "<p>Au niveau 10, la maîtrise du ki qui circule en vous est telle que vous devenez immunisé contre les maladies et les poisons.</p>",
      "requirements": "Moine 10"
    },
    "cVDEQo0ow1WJT7Wl": {
      "name": "Jeunesse éternelle",
      "description": "<p>À partir du niveau 18, la magie primitive que vous maniez ralentit votre vieillissement. Pour chaque décennie qui passe, votre corps ne vieillit que d'un an.</p>",
      "requirements": "Druide 18"
    },
    "carGDhkIdoduTC0I": {
      "name": "Aura de protection",
      "description": "<p>À partir du niveau 6, chaque fois que vous-même ou une créature amicale dans un rayon de 3 m de vous effectuez un jet de sauvegarde, cette créature reçoit un bonus au jet de sauvegarde égal à votre modificateur de Charisme (bonus minimum de +1). Vous devez être conscient pour octroyer ce bonus.</p><p>Au niveau 18, la portée de cette aura passe à 9 m.</p>",
      "requirements": "Paladin 6"
    },
    "cmRCL9T9UgRYOj1c": {
      "name": "Origine magique",
      "description": "<p>Choisissez une origine magique, qui décrit la source de votre pouvoir magique inné, comme Lignée draconique.</p><p>Ce choix vous octroie des aptitudes dès le niveau 1 puis de nouveau aux niveaux 6, 14 et 18.</p>",
      "requirements": "Ensorceleur 1"
    },
    "dHu1yzIjD38BvGGd": {
      "name": "Athlète accompli",
      "description": "<p>À partir du niveau 7, vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi au supérieur) à tous vos tests de Force, de Dextérité ou de Constitution auxquels vous n'appliquez pas déjà votre bonus de maîtrise.</p><p>Par ailleurs, lorsque vous effectuez un saut en longueur avec élan, la distance couverte augmente de 30 cm par point de modificateur de Force.</p>",
      "requirements": "Champion 7"
    },
    "dTSV0xZMpY5CxkRk": {
      "name": "Sombre présage",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{malédiction} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 5"
    },
    "dY9yrqkyEDuF0CG2": {
      "name": "Santé divine",
      "description": "<p>À partir du niveau 3, la magie divine qui vous parcourt vous immunise contre les maladies.</p>",
      "requirements": "Paladin 3"
    },
    "e0uTcFPpgxjIyUW9": {
      "name": "Restauration magique",
      "description": "<p>Vous avez appris à récupérer une partie de votre énergie magique en étudiant votre grimoire. Une fois par jour quand vous terminez un repos court, vous pouvez désigner des emplacements de sort dépensés que vous souhaitez récupérer. La somme des niveaux de ces emplacements ne doit pas excéder la moitié de votre niveau de magicien (arrondie au supérieur), et aucun de ces emplacements de sort ne doit être du 6<sup>e</sup> niveau ou supérieur.</p><p>Exemple : si vous êtes une magicienne de niveau 4, vous pouvez récupérer jusqu'à deux niveaux d'emplacements de sort. Il peut s'agir d'un emplacement de sort du 2<sup>e</sup> niveau ou de deux emplacements du 1<sup>er</sup> niveau.</p>",
      "requirements": "Magicien 1",
      "activities": {
        "utility": {
          "chatFlavor": "Le magicien peut récupérer [[ceil(@classes.wizard.levels/2)]] niveaux d'emplacements de sorts (de niveau 5 ou moins)."
        }
      }
    },
    "e9ytGikyLFgwZ5wi": {
      "name": "Maîtrises supplémentaires",
      "description": "<p>Lorsque vous intégrez le Collège du Savoir au niveau 3, vous recevez la maîtrise de trois compétences de votre choix.</p>",
      "requirements": "Collège du Savoir 3"
    },
    "eGxoNmSMWKNzChCO": {
      "name": "Attaque à mains nues",
      "description": "<p></p>"
    },
    "eNvpIaSnJUdF8fHl": {
      "name": "Présence captivante",
      "description": "<p>Vous recevez la maîtrise des compétences Persuasion et Tromperie.</p>",
      "requirements": "Occultiste 2"
    },
    "eVXqHn0ojWrEuYGU": {
      "name": "Intervention divine",
      "description": "<p>À partir du niveau 10 et en cas de besoin impérieux, vous pouvez faire appel à votre divinité afin qu’elle intercède en votre faveur.</p><p>Implorer l'aide de votre divinité nécessite que vous y consacriez votre action. Décrivez le type d'assistance demandé et lancez un dé de pourcentage. Si le résultat obtenu est inférieur ou égal à votre niveau de clerc, votre divinité intervient. Le MJ détermine alors la nature de cette intervention ; les effets d'un sort de clerc ou d'un sort de domaine, par exemple, s'inscrivent bien dans cette logique.</p><p>Si votre divinité intervient, vous ne pouvez plus recourir à cette aptitude pendant 7 jours. Si elle n'est pas intervenue, vous pourrez y recourir de nouveau après avoir terminé un repos long.</p><p>Au niveau 20, la divinité répond automatiquement à votre appel, sans qu'il soit besoin de procéder à un jet.</p>",
      "requirements": "Clerc 10",
      "activities": {
        "utility": {
          "condition": "Votre besoin doit être impérieux..."
        }
      }
    },
    "evEWCpE5MYgr5RRW": {
      "name": "Sort mineur appuyé",
      "description": "<p>À partir du niveau 6, vos sorts mineurs restent redoutables pour les créatures qui pensent s'y soustraire. Lorsqu'une créature réussit son jet de sauvegarde contre l'un de vos sorts mineurs, elle subit quand même la moitié des dégâts du sort, le cas échéant, sans toutefois être soumise aux autres effets éventuels du sort.</p>",
      "requirements": "École de l'Évocation 6"
    },
    "ezWijmCnlnQ9ZRX2": {
      "name": "Touche-à-tout",
      "description": "<p>À partir du niveau 2, vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi à l'inférieur) à tous vos tests de caractéristique auxquels vous n'appliquez pas déjà votre bonus de maîtrise.</p>",
      "requirements": "Barde 2",
      "effects": {
        "Jack of All Trades": {
          "name": "Touche-à-tout"
        }
      }
    },
    "fXa0DMhoVLtbBu9l": {
      "name": "Sort subtil",
      "description": "<p>Lorsque vous lancez un sort, vous pouvez dépenser 1 point de sorcellerie pour le lancer sans composantes verbales ni somatiques.</p>",
      "requirements": "Ensorceleur 3"
    },
    "fbExzwNwEAl2kW9c": {
      "name": "Style de combat",
      "description": "<p>Vous choisissez de vous spécialiser dans un style de combat particulier. Choisissez l’une des options suivantes. Vous ne pouvez pas opter plus d’une fois pour un même Style de combat, si vous avez de nouveau la possibilité d’en choisir un.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Archerie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armes à deux mains}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combat à deux armes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Défense}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duel}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protection}</p>",
      "requirements": "Guerrier 1"
    },
    "fjsBk7zxoAbLf8ZI": {
      "name": "Perception aveugle",
      "description": "<p>À partir du niveau 14 et à condition de pouvoir entendre, vous connaissez la position exacte de toute créature cachée ou invisible dans un rayon de 3 m.</p>",
      "requirements": "Roublard 14"
    },
    "gDH8PMrKvLHaNmEI": {
      "name": "Jeunesse éternelle",
      "description": "<p>Au niveau 15, votre ki vous évite de souffrir des désagréments dus au grand âge, à tel point qu'aucune magie ne peut plus vous faire vieillir. Cela étant, vous pouvez toujours mourir de vieillesse. Enfin, vous pouvez vous passer de nourriture et d'eau.</p>",
      "requirements": "Moine 15"
    },
    "gFjxo01hAN4c9hDG": {
      "name": "Murmures de la tombe",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{communication avec les morts} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 9"
    },
    "ga3dt2zrCn2MHK8R": {
      "name": "Mains lestes",
      "description": "<p>À partir du niveau 3, vous pouvez consacrer l'action bonus octroyée par votre @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{Ruse} à effectuer un test de Dextérité (Escamotage), à utiliser vos outils de voleur pour désarmer un piège ou crocheter une serrure ou à entreprendre l'action Utiliser un objet.</p>",
      "requirements": "Voleur 3"
    },
    "gbNo5eVPaqr8IVKL": {
      "name": "Sorts",
      "description": "<p>Disciple de la magie arcanique, vous disposez d'un grimoire renfermant les sorts représentant les premières lueurs de votre véritable puissance.</p><h5>Sorts mineurs</h5><p>Au niveau 1, vous connaissez trois sorts mineurs que vous choisissez dans la liste des sorts de magicien. Vous en apprenez d'autres que vous choisissez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « Le magicien ».</p><h5>Grimoire</h5><p>Au niveau 1, vous possédez un grimoire contenant six sorts de magicien du 1<sup>er</sup> niveau, de votre choix. Ce recueil renferme les sorts de magicien que vous connaissez en plus de vos sorts mineurs (gravés dans votre mémoire, quant à eux).</p><h5>Préparation et incantation des sorts</h5><p>La table « Le magicien » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Vous préparez la liste des sorts de magicien disponibles à l'incantation. Ce faisant, choisissez autant de sorts de magicien de votre grimoire que votre modificateur d'Intelligence + votre niveau de magicien (minimum d'un sort). Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements de sort.</p><p>Exemple : si vous êtes magicien de niveau 3, vous disposez de quatre emplacements de sort du 1<sup>er</sup> niveau et de deux emplacements du 2<sup>e</sup> niveau. Avec une Intelligence de 16, vous pouvez préparer une liste contenant six sorts du 1<sup>er</sup> ou 2<sup>e</sup> niveau tirés de votre grimoire, selon la répartition de votre choix. Si vous préparez le sort du 1<sups>er</sup> niveau projectile magique, vous pouvez le lancer en dépensant un emplacement du 1<sup>er</sup> ou du 2<sup>e</sup> niveau. Cette incantation ne retire pas le sort de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de magicien demande du temps d'étude de votre grimoire pendant lequel vous mémorisez les formules et gestes demandés par chaque incantation : au moins 1 minute par niveau de sort pour chaque sort de la liste.</p><h5>Caractéristique d'incantation</h5><p>L'Intelligence est la caractéristique d'incantation de vos sorts de magicien. Vous recourez à l'Intelligence chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur d'Intelligence pour calculer le DD de sauvegarde des sorts de magicien que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur d'Intelligence</p><p><strong>Modificateur d’attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur d'Intelligence</p><h5>Incantation rituelle</h5><p>Vous pouvez lancer comme rituel un sort de magicien si ce sort porte la mention « rituel » et figure dans votre grimoire. Vous pouvez le lancer même s'il n’est pas actuellement préparé.</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un focaliseur arcanique comme focaliseur d'incantation de vos sorts de magicien.</p><h5>Apprentissage des sorts du 1<sup>er</sup> niveau et supérieur</h5><p>Chaque fois que vous gagnez un niveau de magicien, vous pouvez ajouter deux sorts de magicien de votre choix à votre grimoire, gratuitement. Chacun de ces sorts doit être d'un niveau pour lequel vous disposez d'emplacements, comme indiqué sur la table « Le magicien ». Au fil de vos aventures, vous trouverez peut-être d'autres sorts que vous pourrez ajouter à votre grimoire (cf. l'encadré « Votre grimoire »).</p>",
      "requirements": "Magicien 1"
    },
    "h1gM8SH3BNRtFevE": {
      "name": "Paume vibratoire",
      "description": "<p>Au niveau 17, vous apprenez à produire des vibrations potentiellement mortelles dans le corps d'autrui. Lorsque vous touchez une créature avec une attaque à mains nues, vous pouvez dépenser 3 points de ki pour déclencher ces vibrations imperceptibles, qui durent un nombre de jours égal à votre niveau de moine. Ces vibrations sont inoffensives jusqu'à ce que vous consacriez votre action à y mettre fin. Pour ce faire, vous et la cible devez vous trouver sur le même plan d'existence. Quand vous accomplissez cette action, la créature effectue un jet de sauvegarde de Constitution. Si elle échoue, elle tombe à 0 point de vie. En cas de réussite, elle subit 10d10 dégâts nécrotiques.</p><p>Vous ne pouvez avoir qu'une créature à la fois sous l'effet de cette aptitude. Vous pouvez choisir de mettre fin aux vibrations de façon inoffensive sans dépenser d'action.</p>",
      "requirements": "Voie de la Paume 17",
      "activities": {
        "save": {
          "condition": "Seule la fin des vibrations nécessite une action."
        }
      }
    },
    "hCop9uJrWhF1QPb4": {
      "name": "Duel",
      "description": "<p>Lorsque vous maniez une arme de corps à corps dans une main et aucune autre arme, vous recevez un bonus de +2 aux jets de dégâts de cette arme.</p>",
      "requirements": "Guerrier 1, Champion 10, Paladin 2, Rôdeur 2",
      "effects": {
        "Fighting Style: Dueling": {
          "name": "Style de combat : Duel"
        }
      }
    },
    "hEymt45rICi4f9eL": {
      "name": "Conduit divin : Survivance",
      "description": "<p>À partir du niveau 2, vous pouvez utiliser Conduit divin pour soigner les plus mal en point.</p><p>Au prix d'une action, vous brandissez votre symbole sacré pour libérer des énergies curatives qui peuvent restaurer un nombre de points de vie égal au quintuple de votre niveau de clerc. Choisissez toutes les créatures que vous souhaitez dans un rayon de 9 m de vous et répartissez ces points de vie entre elles. Cette aptitude ne permet pas à une créature de dépasser la moitié de son maximum de points de vie. Vous ne pouvez pas utiliser cette aptitude sur un mort-vivant ou un artificiel.</p>",
      "requirements": "Domaine de la Vie 2",
      "activities": {
        "heal": {
          "condition": "La cible ne peut pas être un mort-vivant ou un artificiel"
        }
      }
    },
    "he8RpPXwSl2lVSIk": {
      "name": "Chant reposant",
      "description": "<p>À partir du niveau 2, vos mélodies apaisantes ou votre éloquence peuvent redonner vigueur à vos alliés blessés dans le cadre d'un repos court.</p><p>Si vous ou toute créature amicale qui entend votre interprétation récupérez des points de vie en dépensant un ou plusieurs DV à la fin du repos court, chacune des créatures concernées récupère 1d6 points de vie supplémentaires.</p><p>La quantité de points de vie supplémentaires augmente quand vous atteignez certains niveaux dans cette classe : le dé passe à 1d8 au niveau 9, 1d10 au niveau 13 et 1d12 au niveau 17.</p>",
      "requirements": "Barde 2"
    },
    "hpLNiGq7y67d2EHA": {
      "name": "Inspiration bardique",
      "description": "<p>Vous savez galvaniser autrui par la parole ou la musique. Pour ce faire, par une action bonus à votre tour vous désignez une créature autre que vous dans un rayon de 18 m. Si la créature vous entend, elle reçoit un dé d'Inspiration bardique (d6).</p><p>Dans les 10 prochaines minutes, la créature peut lancer le dé pour en ajouter le résultat à un test de caractéristique, un jet d'attaque ou un jet de sauvegarde qu'elle effectue. La créature peut attendre d'avoir lancé le d20 avant de décider d'utiliser le dé d'Inspiration bardique, à condition de ne pas attendre sciemment que le MJ annonce la réussite ou l'échec du jet. Une fois le dé d'Inspiration bardique lancé, il est perdu. Une même créature ne peut pas disposer de plus d'un dé d'Inspiration bardique à la fois.</p><p>Vous pouvez recourir à cette aptitude autant de fois que votre modificateur de Charisme (minimum une fois). Vous récupérez ce quota en terminant un repos long.</p><p>Votre dé d'Inspiration bardique évolue lorsque vous atteignez certains niveaux dans cette classe. Ce dé devient un d8 au niveau 5, un d10 au niveau 10 et un d12 au niveau 15.</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Note Foundry</strong></p><p>La récupération est définie sur un repos long (pour les niveaux avant l'obtention de @UUID[Compendium.dnd5e.classfeatures.Item.3VDZGs5Ug3hIE322]{Source d'inspiration}). Veuillez l'ajuster manuellement si nécessaire.</p></section>",
      "requirements": "Barde 1"
    },
    "i6tPm3FNK13Ftc9v": {
      "name": "Sorts",
      "description": "<p>Vos pouvoirs découlant de l'essence divine de la nature elle-même, les sorts que vous lancez vous permettent de façonner cette essence à votre gré.</p><h5>Sorts mineurs</h5><p>Au niveau 1, vous connaissez deux sorts mineurs que vous choisissez dans la liste des sorts de druide. Vous en apprenez d'autres que vous choisissez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « Le druide ».</p><h5>Préparation et incantation des sorts</h5><p>La table « Le druide » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort de druide, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long</p><p>Vous préparez la liste des sorts de druide disponibles à l'incantation en les sélectionnant dans la liste des sorts de druide. Ce faisant, choisissez autant de sorts de druide que votre modificateur de Sagesse + votre niveau de druide (minimum d'un sort). Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements de sort.</p><p>Si, par exemple, vous êtes druide de niveau 3, vous disposez de quatre emplacements de sort du 1<sup>er</sup> niveau et de deux emplacements du 2<sup>e</sup> niveau. Avec une Sagesse de 16, vous pouvez préparer une liste contenant six sorts du 1<sup>er</sup> ou 2<sup>e</sup> niveau, selon la répartition de votre choix. Si vous préparez le sort du 1<sup>er</sup> niveau soins, vous pouvez le lancer en dépensant un emplacement de sort du 1<sup>er</sup> ou du 2<sup>e</sup> niveau. Cette incantation ne retire pas le sort de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de druide demande du temps de prière et de méditation : au moins 1 minute par niveau de sort pour chaque sort de la liste.</p><h5>Caractéristique d'incantation</h5><p>La Sagesse est la caractéristique d'incantation de vos sorts de druide, cette magie provenant de votre dévotion et du lien étroit que vous entretenez avec la nature. Vous recourez à la Sagesse chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Sagesse pour calculer le DD de sauvegarde des sorts de druide que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p><h5>Incantation rituelle</h5><p>Vous pouvez lancer comme rituel un sort de druide que vous avez préparé si ce sort porte la mention « rituel ».</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un focaliseur druidique (cf. « @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Équipement} ») comme focaliseur d'incantation de vos sorts de druide.</p>",
      "requirements": "Druide 1"
    },
    "iQxLNydNLlCHNKbp": {
      "name": "Technique de la Paume",
      "description": "<p>À partir du moment où vous choisissez cette tradition au niveau 3, vous pouvez manipuler le ki de l'adversaire à l'aide du vôtre. Chaque fois que vous touchez une créature avec l'une des attaques octroyées par votre @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Déluge de coups}, vous pouvez imposer l'un des effets suivants à cette cible :</p><ul><li>Elle doit réussir un jet de sauvegarde de Dextérité sous peine de se retrouver à terre.</li><li>Elle effectue un jet de sauvegarde de Force. Si elle échoue, vous pouvez la repousser jusqu'à 4,50 m de vous.</li><li>Elle ne peut pas jouer de réaction jusqu'à la fin de votre tour suivant.</li></ul>",
      "requirements": "Voie de la Paume 3"
    },
    "id0gmGvzNZBEdzbx": {
      "name": "Vigueur fiélonne",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{simulacre de vie} sur vous-même à volonté en tant que sort du 1<sup>er</sup> niveau, sans dépenser d'emplacement de sort ni de composantes matérielles.</p>",
      "requirements": "Occultiste 2"
    },
    "ihoQHsmVZlyDbPhX": {
      "name": "Sorts",
      "description": "<p>Parvenu au niveau 2, vous avez appris à puiser dans la magie divine à force de méditation et de prières et lancez des sorts à la façon d'un clerc.</p><h5>Préparation et incantation des sorts</h5><p>La table « Le paladin » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts. Pour lancer l'un de vos sorts de paladin de 1<sup>er</sup> niveau ou plus, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Vous préparez la liste des sorts de paladin disponibles à l'incantation en les sélectionnant dans la liste des sorts de paladin. Ce faisant, choisissez autant de sorts de paladin que votre modificateur de Charisme + la moitié de votre niveau de paladin arrondi à l'inférieur (minimum d'un sort). Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements de sort.</p><p>Si, par exemple, vous êtes paladin de niveau 5, vous disposez de quatre emplacements de sort du 1<sup>er</sup> niveau et de deux emplacements du 2<sup>e</sup> niveau. Avec un Charisme de 14, vous pouvez préparer une liste contenant quatre sorts du 1<sup>er</sup> ou 2<sup>e</sup> niveau, selon la répartition de votre choix. Si vous préparez le sort du 1<sup>er</sup> niveau soins, vous pouvez le lancer en dépensant un emplacement du 1<sup>er</sup> ou du 2<sup>e</sup> niveau. Cette incantation ne retire pas le sort de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de paladin demande du temps de prière et de méditation : au moins 1 minute par niveau de sort pour chaque sort de la liste.</p><h5>Caractéristique d'incantation</h5><p>Le Charisme est la caractéristique d'incantation de vos sorts de paladin, leur puissance étant en lien étroit avec la force de vos convictions. Vous recourez au Charisme chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Charisme pour calculer le DD de sauvegarde des sorts de paladin que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un symbole sacré comme focaliseur d'incantation de vos sorts de paladin.</p>",
      "requirements": "Paladin 2"
    },
    "ip4bvmGoz3qkoqes": {
      "name": "Archidruide",
      "description": "<p>Au niveau 20, vous pouvez désormais utiliser @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forme sauvage} à volonté.</p><p>En outre, vous ne tenez plus compte des composantes verbales et somatiques de vos sorts de druide, ainsi que des composantes matérielles qui n'ont pas de coût et ne sont pas détruites par le sort. Ce bénéfice s'applique sous toutes vos formes, normale comme animale par le biais de Forme sauvage.</p>",
      "requirements": "Druide 20"
    },
    "ipG5yx1tRNmeJfSH": {
      "name": "Survivant",
      "description": "<p>Au niveau 18, vous atteignez le summum de votre endurance au combat. Au début de chacun de vos tours et à la condition qu'il ne vous reste pas plus de la moitié de vos points de vie, vous regagnez un nombre de points de vie égal à 5 + votre modificateur de Constitution. Vous ne bénéficiez pas de cette aptitude si vous avez 0 point de vie.</p>",
      "requirements": "Champion 18"
    },
    "jF8AFfEMICIJnAkR": {
      "name": "Disciple de la Vie",
      "description": "<p>Dès le niveau 1 également, vos sorts de guérison s'avèrent plus efficaces. Chaque fois que vous utilisez un sort du 1<sup>er</sup> niveau ou supérieur pour rendre des points de vie à une créature, celle-ci récupère un nombre de points de vie supplémentaires égal à 2 + le niveau du sort.</p>",
      "requirements": "Domaine de la Vie 1"
    },
    "jTXHaK0vvT5DV3uO": {
      "name": "Protecteur d'outre-monde",
      "description": "<p>Au niveau 1, vous avez conclu un pacte avec une entité d'outre-monde, comme le Fiélon. Ce choix vous octroie des aptitudes au niveau 1 puis de nouveau aux niveaux 6, 10 et 14.</p>",
      "requirements": "Occultiste 1"
    },
    "jVU4AgqfrFaqgXns": {
      "name": "Champion primitif",
      "description": "<p>Au niveau 20, vous devenez l'incarnation de la puissance du monde sauvage. Vos valeurs de Force et de Constitution augmentent de 4. Votre maximum pour ces deux valeurs est désormais de 24.</p>",
      "requirements": "Barbare 20"
    },
    "k5DU0mMuYVHejiqz": {
      "name": "Visions embrumées",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.BrBZdCCrJRIVg7YX]{image silencieuse} à volonté, sans dépenser d'emplacement de sort ni de composantes matérielles.</p>",
      "requirements": "Occultiste 2"
    },
    "k5M8gsl7MMcdjOjs": {
      "name": "Voix du maître des chaînes",
      "description": "<p>Vous pouvez communiquer par télépathie avec votre familier et percevoir à travers ses sens à condition de vous trouver sur le même plan d'existence. De plus, tout en percevant à travers les sens de votre familier, vous pouvez parler à voix haute par la bouche de celui-ci, même si votre familier est normalement incapable de parler.</p>",
      "requirements": "Occultiste 3, Pacte de la chaîne"
    },
    "kYJsED0rqqqUcgKz": {
      "name": "Style de combat supplémentaire",
      "description": "<p>Choisissez un deuxième Style de combat parmi les suivantes :</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Archerie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Armes à deux mains}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combat à deux armes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Défense}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duel}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protection}</p><p>Le choix doit être différent de celui fait au niveau 1.</p><p>Vous pouvez faire glisser votre choix sur votre feuille de personnage et celle-ci sera automatiquement mise à jour.</p>",
      "requirements": "Champion 10"
    },
    "kaHcUGiwi8AtfZIm": {
      "name": "Vigilance primitive",
      "description": "<p>À partir du niveau 3, vous pouvez consacrer votre action et dépenser un emplacement de sort de rôdeur afin de concentrer votre attention sur la région environnante. Pendant 1 minute par niveau de l'emplacement de sort ainsi dépensé, vous percevez si les types de créature suivants sont présents dans un rayon de 1,5 km autour de vous (ou dans un rayon de 9 km sur votre terrain de prédilection) : aberrations, célestes, dragons, élémentaires, fées, fiélons et morts-vivants. Cette aptitude ne révèle ni l'emplacement ni l'effectif de ces créatures.</p>",
      "requirements": "Rôdeur 3",
      "activities": {
        "utility": {
          "condition": "Il dépense également un emplacement de sort ; le niveau de l'emplacement détermine la durée."
        }
      }
    },
    "l50hjTxO2r0iecKw": {
      "name": "Arts martiaux",
      "description": "<p>Au niveau 1, votre pratique des arts martiaux vous permet de maîtriser divers styles de combat à mains nues ou qui mettent en avant les armes de moine, à savoir l'épée courte et toutes les armes courantes de corps à corps qui n'ont pas la propriété à deux mains ni lourde.</p><p>Tant que vous combattez à mains nues ou avec des armes de moine et que vous ne portez ni armure ni bouclier, vous recevez les bénéfices suivants :</p><ul><li><p>Vous pouvez recourir à la Dextérité au lieu de la Force pour les jets d'attaque et de dégâts si vous attaquez à mains nues ou avec des armes de moine.</p></li><li><p>Vous pouvez lancer un d4 à la place des dégâts normaux de votre attaque à mains nues ou de votre arme de moine. Ce dé évolue à mesure que vous gagnez des niveaux de moine, comme indiqué dans la colonne « Arts martiaux » de la table « Le moine ».</p></li><li><p>Lorsque vous entreprenez l'action Attaquer à votre tour en frappant à mains nues ou avec une arme de moine, vous pouvez par une action bonus effectuer une attaque à mains nues supplémentaire. Si, par exemple, vous effectuez l'action Attaquer et attaquez avec un bâton de combat, vous pouvez également effectuer une attaque à mains nues par une action bonus, à supposer bien sûr que vous n'ayez pas déjà effectué d’action bonus ce tour-ci.</p></li></ul><p>Certains monastères utilisent des versions particulières des armes de moine. L'une d'elles est un bâton double articulé au moyen d'une courte chaîne, appelé nunchaku, une autre est une faucille à lame plus courte et plus droite, baptisée kama. Quel que soit le nom que vous donnez à une arme de moine, vous pouvez reprendre le profil de base de cette arme.</p>",
      "requirements": "Moine 1"
    },
    "l7W6JB9yWLLLtQKP": {
      "name": "Volée",
      "description": "<p>Vous pouvez consacrer votre action à effectuer une attaque à distance contre autant de créatures que vous voulez dans un rayon de 3 m d'un point que vous voyez à portée de votre arme. Vous devez disposer d'un projectile pour chaque cible et vous effectuez un jet d'attaque distinct pour chaque cible.</p>",
      "requirements": "Chasseur 11"
    },
    "l8tUhZ5Pecm9wz7I": {
      "name": "Rage persistante",
      "description": "<p>À partir du niveau 15, la @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{rage} qui vous habite est si féroce qu'elle ne se termine que si vous subissez l'état inconscient ou décidez d'y mettre fin.</p>",
      "requirements": "Barbare 15"
    },
    "lEZKbWaVrSljRa9n": {
      "name": "Œil du gardien des runes",
      "description": "<p>Vous pouvez lire tous les écrits.</p>",
      "requirements": "Occultiste 2"
    },
    "lT8GsPOPgRzDC3QJ": {
      "name": "Sort mineur supplémentaire",
      "description": "<p>Quand vous choisissez ce cercle au niveau 2, vous apprenez un sort mineur de druide supplémentaire de votre choix.</p>",
      "requirements": "Cercle de la Terre 2"
    },
    "laVHAIOKIsUeezWd": {
      "name": "Esquive totale",
      "description": "<p>Quand vous êtes soumis à un effet (le souffle ardent d'un dragon rouge ou le sort éclair, par exemple) qui vous permet d'effectuer un jet de sauvegarde de Dextérité pour réduire les dégâts de moitié, vous ne subissez aucun dégât en cas de sauvegarde réussie, et seulement la moitié en cas d'échec.</p>",
      "requirements": "Chasseur 15"
    },
    "lxfdjLer3uKjyZqU": {
      "name": "Maître des formes",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{modification d'apparence} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 15"
    },
    "mHcSjcHJ8oZu3hkb": {
      "name": "Combat à deux armes",
      "description": "<p>Lorsque vous combattez avec deux armes, vous pouvez ajouter votre modificateur de caractéristique aux dégâts de la seconde attaque.</p>",
      "requirements": "Guerrier 1, Champion 10, Rôdeur 2"
    },
    "mQNPg89YIs7g5tG4": {
      "name": "Perfection de l'être",
      "description": "<p>Au niveau 20, quand vous jouez l'initiative alors qu'il ne vous reste plus aucun point de ki, vous en regagnez 4.</p>",
      "requirements": "Moine 20"
    },
    "myBu3zi5eYvQIcuy": {
      "name": "Secrets magiques supplémentaires",
      "description": "<p>Au niveau 6, vous apprenez deux sorts de votre choix, issus de la liste de n'importe quelle classe. Chaque sort choisi doit être d'un niveau que vous pouvez lancer comme indiqué sur la table « Le barde » ou un sort mineur. Les sorts en question sont considérés dans votre cas comme des sorts de barde, mais ne sont pas décomptés de vos sorts connus.</p>",
      "requirements": "Collège du Savoir 6"
    },
    "mzweVbnsJPQiVkAe": {
      "name": "Parade de projectiles",
      "description": "<p>À partir du niveau 3, vous pouvez jouer votre réaction pour dévier ou attraper un projectile lorsque vous êtes touché par une attaque d'arme à distance. Ce faisant, les dégâts que vous subissez de l'attaque sont réduits de [[/r 1d10 + @abilities.dex.mod + @classes.monk.levels]]{1d10 + votre modificateur de Dextérité + votre niveau de moine}.</p><p>Si vous en réduisez les dégâts à 0, vous pouvez attraper le projectile à condition d'avoir une main libre et que ses dimensions vous permettent de le tenir. Si vous attrapez ainsi un projectile, vous pouvez dans le cadre de la même réaction dépenser 1 point de @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{ki} pour effectuer une attaque à distance avec l'arme ou l'objet que vous venez de saisir. Vous effectuez cette attaque avec la maîtrise, que vous maîtrisiez ou non l'arme adverse, et le projectile est considéré comme une arme de moine pour cette attaque, avec une portée normale de 6 m et une portée longue de 18 m.</p>",
      "requirements": "Moine 3"
    },
    "nJA3ISVmyj3uPRVM": {
      "name": "Style de combat",
      "description": "<p>Au niveau 2, vous décidez de vous spécialiser dans un style de combat particulier. Choisissez l'une des options suivantes. Vous ne pouvez pas opter plus d'une fois pour un même Style de combat, si vous avez de nouveau la possibilité d'en choisir un.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Archerie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combat à deux armes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Défense}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duel}</p>",
      "requirements": "Rôdeur 2"
    },
    "nTjmWbyHweXuIqwc": {
      "name": "Second souffle",
      "description": "<p>Vous disposez d'une réserve limitée d'endurance dans laquelle vous pouvez puiser pour préserver votre intégrité. À votre tour, vous pouvez par une action bonus récupérer un nombre de points de vie égal à 1d10 + votre niveau de guerrier. Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos court ou long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Guerrier 1"
    },
    "nUrZDi6QN1YjwAr6": {
      "name": "Sorts de prédilection",
      "description": "<p>Arrivé au niveau 20, vous recevez la maîtrise de deux sorts puissants que vous pouvez lancer sans réel effort. Choisissez deux sorts de magicien du 3<sup>e</sup> niveau de votre grimoire comme sorts de prédilection. Ces sorts sont toujours considérés comme préparés, sans toutefois être décomptés des sorts que vous pouvez préparer. Vous pouvez lancer chacun d'eux une fois au 3<sup>e</sup> niveau sans avoir à dépenser d'emplacement de sort. Après cela, vous devez terminer un repos court ou long avant de pouvoir les relancer sans emplacement.</p><p>Si vous souhaitez les lancer à un niveau supérieur, vous devez dépenser un emplacement de sort.</p>",
      "requirements": "Magicien 20"
    },
    "nViGf6bZ6DQAJhkw": {
      "name": "Sort accéléré",
      "description": "<p>Lorsque vous lancez un sort dont le temps d'incantation est égal à 1 action, vous pouvez dépenser 2 points de sorcellerie pour réduire son temps d'incantation à 1 action bonus pour la présente incantation.</p>",
      "requirements": "Ensorceleur 3"
    },
    "nahSkBO6LH4HkpaT": {
      "name": "Aura de courage",
      "description": "<p>À partir du niveau 10, vous-même et les créatures amicales dans un rayon de 3 m de vous ne pouvez plus subir l'état effrayé tant que vous êtes conscient.</p><p>Au niveau 18, la portée de cette aura passe à 9 m.</p>",
      "requirements": "Paladin 10"
    },
    "ohwfuwnvuoBWlSQr": {
      "name": "Argot des voleurs",
      "description": "<p>Durant votre formation, vous avez appris l'argot des voleurs, mélange secret de divers dialectes, jargons et codes vous permettant de glisser des messages cachés dans des conversations qui semblent anodines. Seule une créature maîtrisant l'argot des voleurs peut saisir ces messages. Communiquer des informations par ce biais demande quatre fois plus de temps que si vous énonciez clairement la même idée.</p><p>Par ailleurs, vous connaissez un ensemble de signes et symboles secrets permettant de transmettre des messages brefs et simples, comme indiquer la dangerosité d'une zone, marquer le territoire d'une guilde de voleurs, annoncer la proximité d'un butin, renseigner sur la crédulité de la population locale ou sur sa propension à héberger des filous en cavale.</p>",
      "requirements": "Roublard 1"
    },
    "olAqNsUTIef9x8xC": {
      "name": "Serment sacré",
      "description": "<p>Parvenu au niveau 3, vous prêtez le serment qui vous lie pour toujours en tant que paladin. Jusqu'à ce stade, vous étiez en phase préparatoire, engagé sur la voie, mais pas encore sous serment. Il vous faut à présent choisir une voie, par exemple le Serment de Dévotion.</p><p>Ce choix vous octroie des aptitudes au niveau 3 puis aux niveaux 7, 15 et 20. Ces aptitudes incluent les sorts de serment et l'aptitude Conduit divin.</p><h5>Sorts de serment</h5><p>Chaque serment est associé à une liste de sorts. Vous accédez à ces sorts aux niveaux spécifiés dans la description du serment. Une fois que vous avez accédé à un sort de serment, celui-ci est toujours préparé. Les sorts de serment ne sont pas décomptés du nombre de sorts que vous pouvez préparer quotidiennement.</p><p>Si vous disposez d'un sort de serment qui n'apparaît pas dans la liste des sorts de paladin, il n'en est pas moins considéré comme un sort de paladin dans votre cas.</p><h5>Conduit divin</h5><p>Voir @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Conduit divin}.</p>",
      "requirements": "Paladin 3"
    },
    "oygRF3ZjTv2T7z0Y": {
      "name": "Sorts",
      "description": "<p>Un événement de votre passé, ou de celui d'un parent ou ancêtre, a laissé une marque indélébile sur vous et vous permet de piocher dans la magie profane. C’est cette source de magie, quelle que soit son origine, qui alimente vos sorts.</p><h5>Sorts mineurs</h5><p>Au niveau 1, vous connaissez quatre sorts mineurs que vous choisissez dans la liste des sorts d'ensorceleur. Vous en apprenez d'autres que vous choisissez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « L'ensorceleur ».</p><h5>Emplacements de sort</h5><p>La table « L'ensorceleur » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort d'ensorceleur, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Si, par exemple, vous connaissez le sort du 1<sup>er</sup> niveau mains brûlantes alors qu’il vous reste un emplacement de sort du 1<sup>er</sup> niveau et un autre du 2<sup>e</sup> niveau, vous pouvez le lancer en dépensant l'un ou l'autre de ces emplacements.</p><h5>Sorts connus du 1<sup>er</sup> niveau et plus</h5><p>Vous connaissez deux sorts du 1<sup>er</sup> niveau de votre choix tirés de la liste de sorts de l'ensorceleur</p><p>La colonne « Sorts connus » de la table « L'ensorceleur » indique à quel rythme vous apprenez de nouveaux sorts d'ensorceleur de votre choix. Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements. Lorsque vous atteignez par exemple le niveau 3 dans cette classe, vous pouvez apprendre un nouveau sort du 1<sup>er</sup> ou du 2<sup>e</sup> niveau.</p><p>Par ailleurs, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts d'ensorceleur que vous connaissez pour le remplacer par un autre sort de la liste des sorts d'ensorceleur, qui doit lui aussi être d'un niveau pour lequel vous disposez d'emplacements.</p><h5>Caractéristique d'incantation</h5><p>Le Charisme est votre caractéristique d'incantation pour vos sorts d'ensorceleur, la puissance de votre magie reposant sur votre capacité à projeter votre volonté sur le monde environnant. Vous recourez au Charisme chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Charisme pour calculer le DD de sauvegarde des sorts d'ensorceleur que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un focaliseur arcanique comme focaliseur d'incantation de vos sorts d'ensorceleur.</p>",
      "requirements": "Ensorceleur 1"
    },
    "pAQMJU5R9SGUmzHU": {
      "name": "Cauchemar de la horde",
      "description": "<p>Les attaques d'opportunité qui vous visent se font avec désavantage.</p>",
      "requirements": "Chasseur 7"
    },
    "pJADgAxxefgcATWr": {
      "name": "Lame assoiffée",
      "description": "<p>Vous pouvez attaquer deux fois au lieu d'une avec votre arme de pacte lorsque vous entreprenez l'action Attaquer à votre tour.</p>",
      "requirements": "Occultiste 5, Pacte de la lame"
    },
    "pquwueEMweRhiWaq": {
      "name": "Compétence hors pair",
      "description": "<p>À partir du niveau 14, quand vous effectuez un test de caractéristique, vous pouvez dépenser une utilisation d'@UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiration bardique}.</p><p>Lancez le dé d'Inspiration bardique et ajoutez le résultat à celui de votre test de caractéristique. Vous pouvez choisir de le faire après avoir lancé le dé du test de caractéristique, à condition de ne pas attendre sciemment que le MJ vous annonce si vous avez réussi ou échoué.</p>",
      "requirements": "Collège du Savoir 14"
    },
    "pvRc6GAu1ok6zihC": {
      "name": "Frappe étourdissante",
      "description": "<p>À partir du niveau 5, vous pouvez interférer avec le flux du ki dans le corps d'un adversaire. Lorsque vous touchez une autre créature avec une attaque d'arme de corps à corps, vous pouvez dépenser 1 point de ki pour tenter un coup étourdissant. La cible doit réussir un jet de sauvegarde de Constitution sous peine d'être étourdie jusqu'à la fin de votre tour suivant.</p>",
      "requirements": "Moine 5",
      "effects": {
        "Stunning Strike": {
          "name": "Frappe étourdissante"
        }
      }
    },
    "q9g1MLXuLZyxjQMg": {
      "name": "Attaque supplémentaire",
      "description": "<p>À partir du niveau 5, vous pouvez attaquer deux fois au lieu d'une seule lorsque vous entreprenez l'action Attaquer à votre tour.</p><p>Le nombre d'attaques dans le cadre de l'action Attaquer passe à trois quand vous atteignez le niveau 11, puis à quatre quand vous atteignez le niveau 20 dans cette classe.</p>",
      "requirements": "Guerrier 5"
    },
    "r01WtcxTg4yTHm9m": {
      "name": "Lance occulte",
      "description": "<p>Lorsque vous lancez @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{décharge occulte}, sa portée est de 90 m.</p>",
      "requirements": "Occultiste 2, Décharge occulte"
    },
    "r0unvWK0lPsDthDx": {
      "name": "Camouflage naturel",
      "description": "<p>À partir du niveau 10, vous pouvez consacrer 1 minute à vous créer un camouflage. Vous devez avoir accès à de la boue fraîche, de la terre, des plantes, de la suie et tout autre matériau naturel permettant de créer un tel camouflage.</p><p>Une fois camouflé de cette manière, vous pouvez essayer de vous cacher en vous plaquant contre une surface pleine, de type tronc d'arbre ou paroi, à condition qu'elle soit au moins aussi haute et large que vous. Vous recevez un bonus de +10 aux tests de Dextérité (Discrétion) tant que vous restez sans bouger ni entreprendre d'action. Dès que vous vous déplacez, entreprenez une action ou jouez une réaction, vous devez vous camoufler de nouveau pour bénéficier de cette aptitude.</p>",
      "requirements": "Rôdeur 10",
      "effects": {
        "Hide in Plain Sight": {
          "name": "Camouflage naturel"
        }
      }
    },
    "r91UIgwFdHwkXdia": {
      "name": "Conduit divin : Renvoi des morts-vivants",
      "description": "<p>Au prix d'une action, vous arborez votre symbole sacré en prononçant une prière condamnant les morts-vivants. Tout mort-vivant qui vous voit ou vous entend dans un rayon de 9 m de vous effectue un jet de sauvegarde de Sagesse. En cas d'échec, la créature est renvoyée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.</p><p>Une créature renvoyée doit consacrer ses tours de jeu à s'éloigner le plus possible de vous et ne peut volontairement se déplacer vers un espace situé à 9 m ou moins de vous. Elle ne peut en outre pas jouer de réaction. Comme action, elle ne peut entreprendre que Foncer ou tenter de se libérer d'un effet qui l'empêche de se déplacer. Si elle n'a nulle part où aller, elle peut entreprendre l'action Esquiver.</p>",
      "requirements": "Clerc 2",
      "activities": {
        "save": {
          "condition": "Les cibles doivent pouvoir vous voir ou vous entendre."
        }
      }
    },
    "rBDZLatuoolT2FUW": {
      "name": "Ataraxie",
      "description": "<p>À partir du niveau 11, vous pouvez entrer dans une méditation spéciale qui vous baigne d'une aura de paix. À la fin d'un repos long, vous bénéficiez de l'effet du sort @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{sanctuaire} qui dure jusqu'au début de votre prochain repos long (ce sort peut se terminer prématurément, comme de coutume). Le DD de sauvegarde contre ce sort est égal à 8 + votre modificateur de Sagesse + votre bonus de maîtrise.</p>",
      "requirements": "Voie de la Paume 11"
    },
    "rQhWDaMHMn7iU4f2": {
      "name": "Coup de chance",
      "description": "<p>Au niveau 20, vous avez développé un don surnaturel pour réussir quand l'enjeu est crucial. Si votre attaque rate une cible à portée, vous pouvez transformer cet échec en réussite. Par ailleurs, si vous ratez un test de caractéristique, vous pouvez transformer le résultat du d20 en 20.</p><p>Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos court ou long pour pouvoir y recourir de nouveau.</p>",
      "requirements": "Roublard 20"
    },
    "rdBPd6CwqXT64iJM": {
      "name": "Décharge répulsive",
      "description": "<p>Quand vous touchez une créature avec @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{décharge occulte}, vous pouvez la repousser en ligne droite d'un maximum de 3 m.</p>",
      "requirements": "Occultiste 2, Décharge occulte"
    },
    "rhbwDZ9XNTmdkX2u": {
      "name": "Voleur des cinq destinées",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{fléau} une fois en dépensant un emplacement de sort d'occultiste. Vous devez terminer un repos long avant de pouvoir le relancer ainsi.</p>",
      "requirements": "Occultiste 2"
    },
    "rtpQdX77dYWbDIOH": {
      "name": "Tradition monastique",
      "description": "<p>Lorsque vous atteignez le niveau 3, vous vous engagez dans une tradition monastique, telle que la Voie de la Paume. Ce choix vous octroie des aptitudes au niveau 3, puis aux niveaux 6, 11 et 17.</p>",
      "requirements": "Moine 3"
    },
    "s0Cc2zcX0JzIgam5": {
      "name": "Amélioration de caractéristique",
      "description": "<p>Lorsque vous atteignez le niveau 4 (puis à nouveau aux niveaux 8, 12, 16 et 19), vous pouvez augmenter de 2 la valeur de caractéristique de votre choix, ou augmenter de 1 deux valeurs de caractéristique de votre choix. Conformément à la règle habituelle, cette aptitude ne vous permet pas de porter une valeur au-delà de 20.</p>",
      "requirements": "Barbare 4, Barde 4, Clerc 4, Druide 4, Ensorceleur 4, Magicien 4, Moine 4, Occultiste 4, Paladin 4, Rôdeur 4"
    },
    "sPy2OLoN7JaAcMl4": {
      "name": "Amélioration de caractéristique",
      "description": "<p>Lorsque vous atteignez le niveau 4 (puis à nouveau aux niveaux 6, 8, 12, 14, 16 et 19), vous pouvez augmenter de 2 la valeur de caractéristique de votre choix, ou augmenter de 1 deux valeurs de caractéristique de votre choix. Conformément à la règle habituelle, cette aptitude ne vous permet pas de porter une valeur au-delà de 20.</p>",
      "requirements": "Guerrier 4"
    },
    "slelvrm83v9UAKZU": {
      "name": "Défense contre les attaques multiples",
      "description": "<p>Lorsqu'une créature vous touche avec une attaque, vous recevez un bonus de +4 à la CA contre toutes les attaques ultérieures effectuées par cette créature pour le reste du tour.</p>",
      "requirements": "Chasseur 7"
    },
    "snsjxGfmzWfZR5Nh": {
      "name": "Vision sorcière",
      "description": "<p>Vous discernez la forme véritable des métamorphes ou des créatures dissimulées derrière une magie d'illusion ou de transmutation dans un rayon de 9 m, à condition qu'ils soient dans votre champ de vision.</p>",
      "requirements": "Occultiste 15"
    },
    "swK0r5TOIxredxWS": {
      "name": "Forme sauvage",
      "description": "<p>À partir du niveau 2, vous pouvez consacrer votre action à prendre magiquement la forme d'une bête que vous avez déjà vue. Vous pouvez recourir à cette aptitude deux fois. Lorsque vous terminez un repos court ou long, vous récupérez ce quota.</p><p>Votre niveau de druide détermine les bêtes dont vous pouvez assumer la forme, comme indiqué dans la table « Formes sauvages ». Au niveau 2, par exemple, vous pouvez vous transformer en n'importe quelle bête dont le facteur de puissance est inférieur ou égal à 1/4 et qui ne possède ni vitesse de vol ni vitesse de nage.</p><table><caption>Formes sauvages</caption><thead><tr><td><strong>Niveau</strong></td><td><strong>FP max.</strong></td><td><strong>Limites</strong></td><td><strong>Exemple</strong></td></tr></thead><tbody><tr><td>2</td><td>1/4</td><td>Ni vitesse de vol ni vitesse de nage</td><td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]{Loup}</td></tr><tr><td>4</td><td>1/2</td><td>Pas de vitesse de vol</td><td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]{Crocodile}</td></tr><tr><td>8</td><td>1</td><td>—</td><td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]{Aigle géant}</td></tr></tbody></table><p>Vous pouvez rester sous forme sauvage un nombre d'heures égal à la moitié de votre niveau de druide, arrondi à l'inférieur. Vous reprenez alors votre forme normale, à moins que vous ne dépensiez une autre utilisation de cette aptitude. Vous pouvez revenir à votre forme normale plus tôt par une action bonus à votre tour. Vous retrouvez automatiquement votre forme normale si vous vous retrouvez inconscient, tombez à 0 point de vie ou si vous mourez.</p><p>Tant que vous êtes transformé, les règles suivantes s’appliquent :</p><ul><li><p>Votre profil de jeu est remplacé par celui de la bête dont vous assumez la forme, mais vous conservez votre alignement, votre personnalité et vos valeurs d'Intelligence, de Sagesse et de Charisme. Vous conservez également toutes vos maîtrises de compétence et de jets de sauvegarde, en plus de recevoir celles de la créature. Si la créature possède une maîtrise identique à l'une des vôtres, mais avec un bonus supérieur au vôtre dans son profil, son bonus s'applique à la place du vôtre. Si cette créature possède des actions légendaires ou d'antre, vous ne pouvez en revanche pas y recourir.</p></li><li><p>Sous forme sauvage, vous adoptez aussi les points de vie et dés de vie de la bête. Lorsque vous retrouvez votre forme normale, vous revenez au nombre de points de vie que vous aviez avant la métamorphose. Si, en revanche, ce retour est dû au fait que vous êtes tombé à 0 point de vie, tous les dégâts excédentaires sont répercutés sur votre forme normale. Si, par exemple, vous subissez 10 dégâts sous forme animale et qu'il ne vous reste plus que 1 point de vie, vous subissez 9 dégâts en retrouvant votre forme normale. Tant que ces dégâts excédentaires ne réduisent pas votre forme normale à 0 point de vie, vous ne subissez pas l'état inconscient.</p></li><li><p>Vous ne pouvez pas lancer de sorts, et votre capacité à parler ou à effectuer toute action nécessitant des mains se limite aux possibilités offertes par votre forme animale. Cependant, cette métamorphose ne brise pas votre concentration sur un sort que vous aviez lancé auparavant et ne vous empêche pas d'effectuer les actions faisant partie d'un sort, comme appel de la foudre, que vous auriez déjà lancé.</p></li><li><p>Vous conservez l'usage de toutes les aptitudes de votre classe, race ou autre source et pouvez les utiliser si la nouvelle forme est physiquement apte à le faire. Cependant, vous ne pouvez recourir à aucun de vos sens spéciaux, tels que la vision dans le noir, sauf si votre nouvelle forme en dispose aussi.</p></li><li><p>Vous décidez si votre équipement tombe au sol dans votre espace, fusionne avec votre nouvelle forme ou est porté par elle. L'équipement porté fonctionne normalement, mais c'est au MJ de décider si une pièce d'équipement donnée peut être portée par la créature, en fonction de la forme et de la taille de celle-ci. Votre équipement ne change pas de taille ou de forme pour s'adapter à votre silhouette animale ; toute pièce d'équipement que la forme sauvage ne peut pas porter doit soit tomber au sol, soit fusionner avec elle. L'équipement qui fusionne avec vous sous votre forme animale n'a aucun effet jusqu'à ce que vous retrouviez votre forme normale.</p></li></ul>",
      "requirements": "Druide 2",
      "activities": {
        "transform": {
          "profiles": {
            "CR ¼": {
              "name": "FP ¼"
            },
            "CR ½": {
              "name": "FP ½"
            },
            "CR 1": {
              "name": "FP 1"
            }
          }
        }
      }
    },
    "tNG2qi9zhmXEkecA": {
      "name": "Sort intensifié",
      "description": "<p>Lorsque vous lancez un sort qui contraint une créature à effectuer un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 3 points de sorcellerie pour imposer le désavantage à une cible du sort lors de son premier jet de sauvegarde contre ce sort.</p>",
      "requirements": "Ensorceleur 3"
    },
    "tQxlKyAx9sgPrbgj": {
      "name": "Sort étendu",
      "description": "<p>Lorsque vous lancez un sort dont la durée est supérieure ou égale à 1 minute, vous pouvez dépenser 1 point de sorcellerie pour doubler sa durée, jusqu'à un maximum de 24 heures.</p>",
      "requirements": "Ensorceleur 3"
    },
    "u4NLajXETJhJU31v": {
      "name": "Sorts",
      "description": "<p>Vous avez appris à détisser et remodeler la trame de la réalité en harmonie avec vos désirs et vos mélodies. Vos sorts s'ajoutent à votre vaste répertoire : une magie que vous pouvez accorder à la situation.</p><h5>Sorts mineurs</h5><p>Vous connaissez deux sorts mineurs que vous choisissez dans la liste des sorts de barde. Vous en apprenez d'autres que vous choisissez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « Le barde ».</p><h5>Emplacements de sort</h5><p>La table « Le barde » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Si, par exemple, vous connaissez le sort du 1<sup>er</sup> niveau soins alors qu'il vous reste un emplacement de sort du 1<sup>er</sup> niveau et un autre du 2<sup>e</sup> niveau, vous pouvez le lancer en dépensant l'un ou l'autre de ces emplacements.</p><h5>Sorts connus du 1<sup>er</sup> niveau et plus</h5><p>Vous connaissez quatre sorts du 1<sup>er</sup> niveau, que vous choisissez dans la liste des sorts de barde.</p><p>La colonne « Sorts connus » de la table « Le barde » indique à quel rythme vous apprenez de nouveaux sorts de barde de votre choix. Chacun de ces sorts doit être d'un niveau pour lequel vous disposez d'emplacements, comme le montre la table. Lorsque vous atteignez par exemple le niveau 3 dans cette classe, vous pouvez apprendre un nouveau sort du 1<sup>er</sup> ou du 2<sup>e</sup> niveau.</p><p>Par ailleurs, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts de barde que vous connaissez pour le remplacer par un autre sort de la liste des sorts de barde, qui doit lui aussi être d'un niveau pour lequel vous disposez d'emplacements.</p><h5>Caractéristique d'incantation</h5><p>Le Charisme est la caractéristique d'incantation de vos sorts de barde. La magie que vous maniez est issue de votre cœur et de votre âme, de tout ce que vous insufflez dans votre musique ou vos oraisons. Vous recourez au Charisme chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Charisme pour calculer le DD de sauvegarde des sorts de barde que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h5>Incantation rituelle</h5><p>Vous pouvez lancer comme rituel un sort de barde que vous connaissez si ce sort porte la mention « rituel ».</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un instrument de musique (cf. « @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Équipement} ») comme focaliseur d'incantation de vos sorts de barde.</p>",
      "requirements": "Barde 1"
    },
    "u6Du2P9s81SWuGbi": {
      "name": "Cercle druidique",
      "description": "<p>Parvenu au niveau 2, vous décidez d'adopter les valeurs d'un cercle de druides, comme le Cercle de la Terre. Ce choix vous octroie des aptitudes au niveau 2, puis aux niveaux 6, 10 et 14.</p>",
      "requirements": "Druide 2"
    },
    "u6xV3Ki3TXRrD7zg": {
      "name": "Sorts",
      "description": "<p>Quand vous atteignez le niveau 2, vous avez appris à utiliser l'essence magique de la nature pour lancer des sorts, à la façon d'un druide.</p><h5>Emplacements de sort</h5><p>La table « Le rôdeur » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Si, par exemple, vous connaissez le sort du 1<sup>er</sup> niveau <em>amitié avec les animaux</em> alors qu'il vous reste un emplacement de sort du 1<sup>er</sup> niveau et un autre du 2<sup>e</sup> niveau, vous pouvez lancer ce sort en dépensant l'un ou l'autre de ces emplacements.</p><h5>Sorts connus du 1<sup>er</sup> niveau et plus</h5><p>Vous connaissez deux sorts du 1<sup>er</sup> niveau de votre choix tirés de la liste de sorts du rôdeur.</p><p>La colonne « Sorts connus » de la table « Le rôdeur » indique à quel rythme vous apprenez de nouveaux sorts de rôdeur de votre choix. Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements. Lorsque vous atteignez le niveau 5 dans cette classe, par exemple, vous pouvez apprendre un nouveau sort du 1<sup>er</sup> ou du 2<sup>e</sup> niveau.</p><p>Par ailleurs, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts de rôdeur que vous connaissez pour le remplacer par un autre sort de la liste des sorts de rôdeur, qui doit lui aussi être d'un niveau pour lequel vous disposez d'emplacements.</p><h5>Caractéristique d'incantation</h5><p>La Sagesse est la caractéristique d'incantation de vos sorts de rôdeur, cette magie provenant du lien étroit que vous entretenez avec la nature. Vous recourez à la Sagesse chaque fois qu'un sort se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Sagesse pour calculer le DD de sauvegarde des sorts de rôdeur que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p>",
      "requirements": "Rôdeur 2"
    },
    "v4gKwLhAq9vuqza7": {
      "name": "Sorts",
      "description": "<p>Porteur de puissance divine, vous pouvez lancer des sorts de clerc.</p><h5>Sorts mineurs</h5><p>Au niveau 1, vous connaissez deux sorts mineurs que vous choisissez dans la liste des sorts de clerc. Vous en apprenez d'autres que vous choisissez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « Le clerc ».</p><h5>Préparation et incantation des sorts</h5><p>La table « Le clerc » vous indique le nombre d'emplacements de sort dont vous disposez pour lancer vos sorts de clerc du 1<sup>er</sup> niveau et plus. Pour lancer un tel sort, vous devez dépenser un emplacement d'un niveau au moins égal à celui du sort. Vous récupérez tous les emplacements dépensés en terminant un repos long.</p><p>Vous préparez la liste des sorts de clerc disponibles à l'incantation en les sélectionnant dans la liste des sorts de clerc. Ce faisant, choisissez autant de sorts de clerc que votre modificateur de Sagesse + votre niveau de clerc (minimum d'un sort). Ces sorts doivent tous être d'un niveau pour lequel vous disposez d'emplacements.</p><p>Si, par exemple, vous êtes clerc de niveau 3, vous disposez de quatre emplacements de sort du 1<sup>er</sup> niveau et de deux emplacements du 2<sup>e</sup> niveau. Avec une Sagesse de 16, vous pouvez préparer une liste contenant six sorts du 1<sup>er</sup> ou 2<sup>e</sup> niveau, selon la répartition de votre choix. Si vous préparez le sort du 1<sup>er</sup> niveau soins, vous pouvez le lancer en dépensant un emplacement du 1<sup>er</sup> ou du 2<sup>e</sup> niveau. Cette incantation ne retire pas le sort de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de clerc demande du temps de prière et de méditation : au moins 1 minute par niveau de sort pour chaque sort de la liste.</p><h5>Caractéristique d'incantation</h5><p>La Sagesse est la caractéristique d'incantation de vos sorts de clerc. Vos sorts tirent leur puissance de votre piété. Vous recourez à la Sagesse chaque fois qu'un sort de clerc se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Sagesse pour calculer le DD de sauvegarde des sorts de clerc que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p><h5>Incantation rituelle</h5><p>Vous pouvez lancer comme rituel un sort de clerc que vous avez préparé si ce sort porte la mention « rituel ».</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un symbole sacré (cf. « @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Équipement} ») comme focaliseur d'incantation de vos sorts de clerc.</p>",
      "requirements": "Clerc 1"
    },
    "v7MxFuTAgOsmxZCD": {
      "name": "Amélioration de caractéristique",
      "description": "<p>Lorsque vous atteignez le niveau 4 (puis à nouveau aux niveaux 8, 10, 12, 16 et 19), vous pouvez augmenter de 2 la valeur de caractéristique de votre choix, ou augmenter de 1 deux valeurs de caractéristique de votre choix. Conformément à la règle habituelle, cette aptitude ne vous permet pas de porter une valeur au-delà de 20.</p>",
      "requirements": "Roublard 4"
    },
    "vt31lWAULygEl7yk": {
      "name": "Sens du danger",
      "description": "<p>En atteignant le niveau 2, vous acquérez un don surnaturel qui vous permet d'esquiver plus aisément les dangers qu'un autre que vous remarquerait trop tard.</p><p>Vous avez l'avantage à vos jets de sauvegarde de Dextérité contre tout effet que vous voyez, comme les pièges et certains sorts. Pour pouvoir bénéficier de cette aptitude, vous ne devez pas être aveuglé, assourdi ou neutralisé.</p>",
      "requirements": "Barbare 2"
    },
    "wKdRtFsvGfMKQHLY": {
      "name": "Ressourcement",
      "description": "<p>À partir du niveau 2, vous pouvez récupérer une partie de votre énergie magique en méditant assis et en communiant avec la nature. Pendant un repos court, choisissez quels emplacements de sort dépensés vous souhaitez récupérer. La somme des niveaux de ces emplacements de sort dépensés ne doit pas excéder la moitié de votre niveau de druide (arrondie au supérieur), et aucun de ces emplacements ne doit être du 6<sup>e</sup> niveau ou supérieur. Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos long pour pouvoir y recourir de nouveau.</p><p>Exemple : en tant que druide de niveau 4, vous pouvez récupérer jusqu'à deux niveaux d'emplacements de sort. Il peut s'agir d'un emplacement du 2<sup>e</sup> niveau ou de deux emplacements du 1<sup>er</sup> niveau.</p>",
      "requirements": "Cercle de la Terre 2",
      "activities": {
        "utility": {
          "chatFlavor": "Le druide peut récupérer ce nombre d'emplacements de sorts (de niveau 5 ou moins) :"
        }
      }
    },
    "wrxIW5sDfmGr3u5s": {
      "name": "Proie du chasseur",
      "description": "<p>Au niveau 3, vous recevez l'une des aptitudes suivantes de votre choix.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Briseur de hordes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Goût du sang}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Tueur de géants}</p>",
      "requirements": "Chasseur 3"
    },
    "x637K2Icp2ZFM1TB": {
      "name": "Domaine divin",
      "description": "<p>Choisissez un domaine lié à votre divinité, comme celui de la Vie. Ce choix vous octroie des sorts de domaine et autres aptitudes dès le niveau 1. Il vous octroie également d'autres applications de Conduit divin à l'acquisition de cette aptitude au niveau 2 et d'autres bénéfices aux niveaux 6, 8 et 17.</p><h5>Sorts de domaine</h5><p>Chaque domaine s'accompagne d'une liste de sorts, les sorts de domaine, que vous recevez aux niveaux de clerc indiqués dans la description du domaine. Une fois que vous avez acquis un sort de domaine, il est toujours préparé en ce qui vous concerne et n'est pas décompté du nombre de sorts que vous pouvez préparer quotidiennement.</p><p>Si vous disposez d'un sort de domaine qui ne figure pas sur la liste de sorts du clerc, il n’en est pas moins considéré comme un sort de clerc pour vous.</p>",
      "requirements": "Clerc 1"
    },
    "x6IJZwr6f0SGral7": {
      "name": "Magie de pacte",
      "description": "<p>Vos recherches ésotériques ainsi que la magie dont vous a fait don votre protecteur vous octroient la faculté de lancer des sorts.</p><h5>Sorts mineurs</h5><p>Vous connaissez deux sorts mineurs que vous choisissez dans la liste de sorts d'occultiste. Vous en apprendrez d'autres que vous choisirez à plus haut niveau, comme le montre la colonne « Sorts mineurs connus » de la table « L'occultiste ».</p><h5>Emplacements de sort</h5><p>La table « L'occultiste » vous indique le nombre d'emplacements de sort dont vous disposez. Cette table vous indique également de quel niveau sont ces emplacements ; tous vos emplacements de sort sont du même niveau. Pour lancer l'un de vos sorts d'occultiste du 1<sup>er</sup> niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sort dépensés en terminant un repos court ou long.</p><p>Par exemple, lorsque vous êtes au niveau 5, vous disposez de deux emplacements de sort du 3<sup>e</sup> niveau. Pour lancer le sort du 1<sup>er</sup> niveau vague tonnante, vous devez dépenser l'un de ces emplacements et le lancez comme un sort du 3<sup>e</sup> niveau.</p><h5>Sorts connus du 1<sup>er</sup> niveau et plus</h5><p>Au niveau 1, vous connaissez deux sorts du 1<sup>er</sup> niveau de votre choix tirés de la liste de sorts d'occultiste.</p><p>La colonne « Sorts connus » de la table « L'occultiste » indique quand vous apprenez de nouveaux sorts d'occultiste de votre choix du 1<sup>er</sup> niveau et plus. Un sort que vous choisissez ne doit pas être d'un niveau supérieur à ce qui figure dans la colonne « Niveau des emplacements » pour votre niveau. Au niveau 6, par exemple, vous apprenez un nouveau sort d'occultiste qui peut être du 1<sup>er</sup>, 2<sup>e</sup> ou 3<sup>e</sup> niveau.</p><p>Par ailleurs, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts d'occultiste que vous connaissez pour le remplacer par un autre sort de la liste des sorts d'occultiste, qui doit lui aussi être d'un niveau pour lequel vous disposez d'emplacements.</p><h5>Caractéristique d'incantation</h5><p>Le Charisme est votre caractéristique d'incantation. Vous recourez au Charisme chaque fois qu'un sort d’occultiste se réfère à votre caractéristique d'incantation. En outre, vous utilisez votre modificateur de Charisme pour calculer le DD de sauvegarde des sorts d'occultiste que vous lancez, ainsi que lorsqu'un tel sort entraîne un jet d'attaque de votre part.</p><p><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme</p><p><strong>Modificateur d'attaque des sorts</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h5>Focaliseur d'incantation</h5><p>Vous pouvez vous servir d'un focaliseur arcanique comme focaliseur d'incantation de vos sorts d'occultiste.</p>",
      "requirements": "Occultiste 1"
    },
    "x6eEZ9GUsuOcEa3G": {
      "name": "Affinité élémentaire",
      "description": "<p>À partir du niveau 6, lorsque vous lancez un sort qui inflige des dégâts du type associé à votre ascendance draconique, vous pouvez ajouter votre modificateur de Charisme à un jet de dégâts de ce sort. En parallèle, vous pouvez dépenser 1 point de sorcellerie pour recevoir la résistance à ce type de dégâts pendant 1 heure.</p>",
      "requirements": "Lignée draconique 6",
      "activities": {
        "damage": {
          "condition": "1 point de sorcellerie est également nécessaire si la résistance est souhaitée."
        }
      }
    },
    "xF1VTcJ3AdkbTsdQ": {
      "name": "Fougue",
      "description": "<p>À partir du niveau 2, vous pouvez vous dépasser pendant quelques instants. À votre tour, vous pouvez entreprendre une action supplémentaire en plus de votre action normale et d'une éventuelle action bonus.</p><p>Une fois que vous avez utilisé cette aptitude, vous devez terminer un repos court ou long pour pouvoir y recourir de nouveau. À partir du niveau 17, vous pouvez l'utiliser deux fois avant de devoir terminer un repos, mais dans la limite d'une seule fois lors d'un même tour.</p>",
      "requirements": "Guerrier 2"
    },
    "xNN0JMKqlG4hKVYu": {
      "name": "Conduit divin : Arme sacrée",
      "description": "<p>Au prix d'une action qui utilise votre Conduit divin, vous arborez votre symbole sacré pour imprégner d'énergie positive une arme que vous tenez. Pendant 1 minute, vous ajoutez votre modificateur de Charisme aux jets d'attaque effectués avec cette arme (avec un bonus minimum de +1). L'arme émet également une lumière vive dans un rayon de 6 m, et une lumière faible sur 6 m de plus. Si l'arme n’est pas déjà magique, elle le devient jusqu'à la fin des effets.</p><p>Vous pouvez mettre un terme à ces effets à votre tour, dans le cadre de n'importe quelle autre action. Ils prennent également fin dès que l'arme n'est plus sur vous ou que vous devenez inconscient.</p>",
      "requirements": "Serment de Dévotion 3"
    },
    "xvgPu1O57DgXCM86": {
      "name": "Incantation animale",
      "description": "<p>À partir du niveau 18, vous pouvez lancer la plupart de vos sorts de druide, quelle que soit la forme que vous adoptez via l'aptitude @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forme sauvage}. Vous pouvez accomplir les composantes somatiques et verbales d'un sort de druide sous forme de bête, mais n'êtes pas en mesure de fournir ses composantes matérielles.</p>",
      "requirements": "Druide 18"
    },
    "xzD9zlRP6dUxCtCl": {
      "name": "Représailles",
      "description": "<p>À partir du niveau 14, quand vous subissez des dégâts d'une créature située dans un rayon de 1,50 m de vous, vous pouvez jouer votre réaction pour effectuer une attaque d'arme de corps à corps contre cette créature.</p>",
      "requirements": "Voie du berserker 14"
    },
    "ySMPQ6zNSlvkrl2f": {
      "name": "Châtiment divin",
      "description": "<p>À partir du niveau 2, lorsque vous touchez une créature avec une attaque d'arme au corps à corps, vous pouvez dépenser un emplacement de sort pour infliger des dégâts radiants à la cible en plus des dégâts de l'arme. Les dégâts supplémentaires sont de 2d8 pour un emplacement de sort de 1<sup>er</sup> niveau, plus 1d8 pour chaque niveau au-delà du 1<sup>er</sup>, jusqu'à un maximum de 5d8. Ces dégâts supplémentaires augmentent de 1d8 si la cible est un mort-vivant ou un fiélon.</p>",
      "requirements": "Paladin 2"
    },
    "yrSFIGTaQOH2PFRI": {
      "name": "Porté par le vent",
      "description": "<p>Vous pouvez dépenser 1 point de ki pour entreprendre l'action Se désengager ou Foncer à votre tour par une action bonus, et votre distance de saut est doublée pendant ce tour.</p>",
      "requirements": "Moine 2"
    },
    "yv49QN6Bzqs0ecCs": {
      "name": "Guérisseur béni",
      "description": "<p>À partir du niveau 6, les sorts de guérison que vous lancez sur autrui vous soignent également. Lorsque vous lancez un sort du 1<sup>er</sup> niveau ou supérieur qui rend des points de vie à une créature autre que vous, vous récupérez un nombre de points de vie égal à 2 + le niveau du sort.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Note Foundry</strong></p><p>La formule de soins est définie à 2. Veuillez ajouter manuellement le supplément du niveau du sort.</p></section>",
      "requirements": "Domaine de la Vie 6"
    },
    "zB77V8BcCJvWVxck": {
      "name": "Arcanum mystique",
      "description": "<p>Au niveau 11, votre protecteur vous octroie un secret magique appelé arcanum. Choisissez comme arcanum un sort du 6<sup>e</sup> niveau dans la liste des sorts d'occultiste.</p><p>Vous pouvez lancer votre sort d'arcanum une fois sans dépenser d'emplacement de sort. Vous devez terminer un repos long pour pouvoir recourir de nouveau à cette aptitude.</p><p>Aux niveaux supérieurs, vous recevez d'autres sorts d'occultiste de votre choix qui peuvent être lancés de cette manière : un sort du 7<sup>e</sup> niveau au niveau 13, un sort du 8<sup>e</sup> niveau au niveau 15 et un sort du 9<sup>e</sup> niveau au niveau 17. Vous récupérez tous vos utilisations d'Arcanum mystique en terminant un repos long.</p>",
      "requirements": "Occultiste 11"
    },
    "zCeqyQ8uIPNdYJSW": {
      "name": "Déplacement sans armure",
      "description": "<p>À partir du niveau 2, votre vitesse augmente de 3 m tant que vous ne portez ni armure ni bouclier. Ce bonus évolue à mesure que vous gagnez des niveaux de moine, comme indiqué dans la table « Le moine ».</p><p>Au niveau 9, vous recevez la capacité de vous déplacer à votre tour le long de surfaces verticales et à travers des liquides sans tomber pendant ce déplacement.</p>",
      "requirements": "Moine 2",
      "effects": {
        "Unarmored Movement": {
          "name": "Déplacement sans armure"
        }
      }
    },
    "zElYrOcCFFMhB6Xl": {
      "name": "Sort prévenant",
      "description": "<p>Lorsque vous lancez un sort qui contraint d'autres créatures à effectuer un jet de sauvegarde, vous pouvez protéger certaines de ces créatures des pleins effets du sort. À cette fin, vous dépensez 1 point de sorcellerie et désignez des créatures dont le nombre n'excède pas votre modificateur de Charisme (minimum d'une créature). Toute créature ainsi désignée réussit automatiquement son jet de sauvegarde contre ce sort.</p>",
      "requirements": "Ensorceleur 3"
    },
    "zSlV0O2rQMdoq6pB": {
      "name": "Défense",
      "description": "<p>Tant que vous portez une armure, vous recevez un bonus de +1 en CA.</p>",
      "requirements": "Guerrier 1, Champion 10, Paladin 2, Rôdeur 2",
      "effects": {
        "Fighting Style: Defense": {
          "name": "Style de combat : Défense"
        }
      }
    },
    "zUIAzBnyt0NDvVXb": {
      "name": "Buveuse de vie",
      "description": "<p>Lorsque vous touchez une créature avec votre arme de pacte, cette créature subit des dégâts nécrotiques supplémentaires égaux à votre modificateur de Charisme (minimum 1).</p>",
      "requirements": "Occultiste 12, Pacte de la lame"
    },
    "zYIdNAjqRyhS6qWs": {
      "name": "Royaumes lointains",
      "description": "<p>Vous pouvez lancer @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{œil du mage} à volonté, sans dépenser d'emplacement de sort.</p>",
      "requirements": "Occultiste 15"
    },
    "zbHu0NvHuII8lR7W": {
      "name": "Moral d'acier",
      "description": "<p>Vous êtes avantagé aux jets de sauvegarde contre l'état effrayé.</p>",
      "requirements": "Chasseur 7"
    }
  }
}
