{
    "label": "Aptitudes de monstres (DRS)",
    "entries": {
        "Aberrant Ground": {
            "name": "Sol aberrant",
            "description": "<section class=\"secret\" id=\"secret-ZvMor4KTuP30JdUm\"><p>Le sol dans un rayon de 3 m du [[lookup @name lowercase]] se présente comme une pâte qui constitue un terrain difficile. Toute créature qui commence son tour dans cette zone doit réussir un jet de sauvegarde de Force DD 10 sous peine de voir sa vitesse réduite à 0 jusqu'au début de son tour suivant.</p></section><p>Le sol dans un rayon de 3 m du [[lookup @name lowercase]] se présente comme une pâte qui constitue un terrain difficile. Effectuer un jet de sauvegarde de <strong>Force</strong>.</p>"
        },
        "Acid Absorption": {
            "name": "Absorption de l'acide",
            "description": "<p>Chaque fois que le [[lookup @name lowercase]] est soumis à des dégâts d'acide, il ne subit aucun dégât et récupère en fait autant de points de vie que la moitié des dégâts d'acide ainsi évités.</p>"
        },
        "Acid Breath": {
            "name": "Souffle d'acide",
            "description": "<section class=\"secret\"><p>Le [[lookup @details.type.config.label lowercase]] crache de l'acide sous forme d'une ligne de 18 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de Dextérité DD 18 et subit 54 (12d8) dégâts d'acide en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] crache de l'acide sous forme d'une ligne de 18 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Acid Spray": {
            "name": "Aspersion acide",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] crache de l'acide sous forme d'une ligne de 9 m de long et 1,50 m de large, à condition qu'il ne soit pas en train d'agripper une créature. Chaque créature prise dans la ligne effectue un jet de sauvegarde de Dextérité DD 13, et subit 10 (3d6) dégâts d'acide en cas d'échec, la moitié en cas de réussite.</p></section><p>L'[[lookup @name lowercase]] crache de l'acide sous forme d'une ligne de 9 m de long et 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Adhesive": {
            "name": "Engluage",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] adhère à tout ce qui la touche. Une créature de taille TG ou inférieure qui se retrouve ainsi collée à la [[lookup @name lowercase]] est également agrippée par elle (évasion DD 13). Les tests de caractéristique visant à s'extraire de cette prise sont désavantagés.</p></section><p>La [[lookup @name lowercase]] adhère à tout ce qui la touche. Une créature de taille TG ou inférieure qui se retrouve ainsi collée à la [[lookup @name lowercase]] est également agrippée par elle. Effectuez un test d'évasion, avec un désavantage.</p>"
        },
        "Aggressive": {
            "name": "Agressivité",
            "description": "<p>Par une action bonus, l'[[lookup @name lowercase]] peut se déplacer de sa vitesse ou moins vers une créature hostile qu'il voit.</p>"
        },
        "Air Form": {
            "name": "Corps d'air",
            "description": "<p>L'[[lookup @details.type.config.label lowercase]] peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace étroit d'une largeur minimale de 2,5 cm sans même devoir se faufiler.</p>"
        },
        "Ambusher": {
            "name": "Embuscade",
            "description": "<p>Lors du premier round d'un combat, le [[lookup @name lowercase]] est avantagé aux jets d'attaque contre toute créature qu'il a surprise.</p>"
        },
        "Amorphous": {
            "name": "Informe",
            "description": "<p>Le [[lookup @name lowercase]] peut se déplacer dans un espace étroit d'une largeur minimale de 2,5 cm sans même devoir se faufiler.</p>"
        },
        "Amphibious": {
            "name": "Amphibie",
            "description": "<p>Le [[lookup @name lowercase]] peut respirer sous l'eau comme à l'air libre.</p>"
        },
        "Angelic Weapons": {
            "name": "Armes angéliques",
            "description": "<section class=\"secret\"><p>Les attaques d'arme du [[lookup @name lowercase]] sont magiques. Lorsque le [[lookup @name lowercase]] touche sa cible avec une arme, celle-ci inflige 4d8 dégâts radiants supplémentaires (inclus dans l'attaque).</p></section><p>Les attaques d'arme du [[lookup @name lowercase]] sont magiques. Lorsque le [[lookup @name lowercase]] touche sa cible avec une arme, celle-ci inflige des <em>dégâts radiants</em> supplémentaires (inclus dans l'attaque).</p>"
        },
        "Animate Chains": {
            "name": "Chaînes animées",
            "description": "<section class=\"secret\"><p>Un maximum de quatre chaînes visibles du [[lookup @details.type.config.label lowercase]] dans un rayon de 18 m se dotent magiquement de barbelures tranchantes et s'animent sous le contrôle du [[lookup @details.type.config.label lowercase]], à condition qu'elles ne soient portées par personne.</p><p>Chacune de ces chaînes animées est un objet doté d'une CA de 20, de 20 points de vie, de la résistance aux dégâts perforants et de l'immunité contre les dégâts psychiques et de tonnerre. Lorsque le [[lookup @details.type.config.label lowercase]] recourt à Attaques multiples à son tour, il peut se servir de chacune de ces chaînes animées pour effectuer une attaque de Chaîne supplémentaire. Une chaîne animée peut agripper individuellement une créature, mais ne peut pas effectuer d'attaques quand elle agrippe. Une chaîne animée redevient inerte si elle tombe à 0 point de vie, ou si le [[lookup @details.type.config.label lowercase]] est neutralisé ou mort.</p></section><p>Un maximum de quatre chaînes visibles du [[lookup @details.type.config.label lowercase]] dans un rayon de 18 m se dotent magiquement de barbelures tranchantes et s'animent sous le contrôle du [[lookup @details.type.config.label lowercase]], à condition qu'elles ne soient portées par personne.</p>"
        },
        "Animate Trees": {
            "name": "Animation des arbres",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] anime magiquement un ou deux arbres qu'il voit dans un rayon de 18 m. Ces arbres reprennent le profil d'un [[lookup @name lowercase]], si ce n'est que leur valeur d'Intelligence et de Charisme est de 1, qu'ils ne parlent pas et qu'ils ne disposent que de l'option d'action de Coup. Un arbre ainsi animé agit comme un allié du [[lookup @name lowercase]]. Sauf s'il meurt avant, l'arbre reste animé pendant 1 jour, jusqu'à ce que le [[lookup @name lowercase]] meure ou se trouve à plus de 36 m de lui ou que le [[lookup @name lowercase]] consacre une action bonus à lui rendre son statut d'arbre inerte. L'arbre prend alors racine, si possible.</p></section><p>Le [[lookup @name lowercase]] anime magiquement un ou deux arbres qu'il voit dans un rayon de 18 m.</p>"
        },
        "Antennae": {
            "name": "Antennes",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] fait rouiller un objet non magique en métal ferreux qu'il voit dans un rayon de 1,50 m. Si l'objet n'est porté par personne, ce contact en détruit l'équivalent d'un cube de 30 cm d'arête. Si l'objet est porté par une créature, celle-ci peut effectuer un jet de sauvegarde de Dextérité DD 11 pour éviter le contact de l'[[lookup @name lowercase]].</p><p>Si l'objet touché est une armure métallique ou un bouclier en métal que porte une créature, il subit un malus permanent et cumulatif de -1 à la CA qu'il procure. Les armures dont la CA est réduite à 10 et les boucliers dont le bonus tombe à +0 sont détruits. Si l'objet touché est une arme métallique tenue en main, elle s'oxyde selon les détails du trait Corrosion du métal.</p></section><p>L'[[lookup @name lowercase]] fait rouiller un objet en métal ferreux qu'il voit dans un rayon de 1,50 m. Si l'objet n'est porté par personne, ce contact en détruit l'équivalent d'un cube de 30 cm d'arête. </p>"
        },
        "Antimagic Susceptibility": {
            "name": "Vulnérabilité à l'antimagie",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] est neutralisé tant qu'il se trouve dans un champ antimagie. S'il est ciblé par dissipation de la magie, le [[lookup @name lowercase]] doit réussir un jet de sauvegarde de Constitution contre le DD de sauvegarde des sorts de l'incantateur sous peine de tomber inconscient pendant 1 minute.</p></section><p>Le [[lookup @name lowercase]] est neutralisé tant qu'il se trouve dans un champ antimagie.</p>"
        },
        "Assassinate": {
            "name": "Assassinat",
            "description": "<p>Lors de son premier tour d'un combat, l'[[lookup @name lowercase]] est avantagé aux jets d'attaque contre toute créature qui n'a pas encore joué le moindre tour. Toute attaque réussie par l'[[lookup @name lowercase]] contre une cible surprise est un coup critique.</p>"
        },
        "Aversion of Fire": {
            "name": "Aversion du feu",
            "description": "<section class=\"secret\"><p>Si le [[lookup @name lowercase]] subit des dégâts de feu, il est désavantagé aux jets d'attaque et tests de caractéristique jusqu'à la fin de son tour suivant.</p></section><p>Si le [[lookup @name lowercase]] subit des <em><strong>dégâts de feu</strong></em>, il est <strong>désavantagé</strong> on some rolls.</p>"
        },
        "Barbed Hide": {
            "name": "Peau barbelée",
            "description": "<p>Au début de chacun de ses tours, le [[lookup @name lowercase]] inflige 5 (1d10) dégâts perforants à toute créature qui l'agrippe.</p>"
        },
        "Beast of Burden": {
            "name": "Pied sûr",
            "description": "<p>La [[lookup @name lowercase]] est avantagée aux jets de sauvegarde de Force et de Dextérité contre les effets censés la jeter à terre.</p>"
        },
        "Berserk": {
            "name": "Folie furieuse",
            "description": "<section class=\"secret\"><p>Chaque fois que le [[lookup @name lowercase]] commence son tour avec 60 points de vie ou moins, lancez un d6. Sur un résultat de 6, il devient fou. À chacun de ses tours tant qu'il est dans cet état, le [[lookup @name lowercase]] attaque la créature la plus proche qu'il voit. Si aucune créature n'est assez proche pour qu'il puisse se déplacer et l'attaquer, le [[lookup @name lowercase]] s'en prend à un objet, de préférence plus petit que lui. Une fois le [[lookup @name lowercase]] fou furieux, il continue d'agir ainsi jusqu'à ce qu'il soit détruit ou qu'il ait récupéré tous ses points de vie.</p></section><p>Le [[lookup @name lowercase]] devient fou. À chacun de ses tours tant qu'il est dans cet état, le [[lookup @name lowercase]] attaque la créature la plus proche qu'il voit. Si aucune créature n'est assez proche pour qu'il puisse se déplacer et l'attaquer, le [[lookup @name lowercase]] s'en prend à un objet, de préférence plus petit que lui.</p>"
        },
        "Bite": {
            "name": "Morsure",
            "description": "<section class=\"secret\"><p><em>Attaque d’arme au corps à corps :</em> +11 pour toucher, allonge 3 m, une cible. <em>Touché :</em> 17 (2d10 + 6) dégâts perforants.</p></section><p>Le [[lookup @name lowercase]] attaque avec sa Morsure.</p>"
        },
        "Blasphemous Word": {
            "name": "Parole blasphématoire",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] prononce une parole blasphématoire. Toute créature autre qu'un [[lookup @details.type.config.label lowercase]] dans un rayon de 3 m de la [[lookup @name lowercase]], si elle entend cette parole magique, doit réussir un jet de sauvegarde de Constitution DD 16 sous peine d'être étourdie jusqu'à la fin du tour suivant de la [[lookup @name lowercase]].</p></section><p>La [[lookup @name lowercase]] prononce une parole blasphématoire. Toute créature autre qu'un [[lookup @details.type.config.label lowercase]] dans un rayon de 3 m de la [[lookup @name lowercase]], si elle entend cette parole magique, doit réussir un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Blind Senses": {
            "name": "Sens diminués",
            "description": "<p>Le [[lookup @name lowercase]] ne peut recourir à la vision aveugle s'il est à la fois assourdi et privé d'odorat.</p>"
        },
        "Blinding Breath": {
            "name": "Souffle aveuglant",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] exhale de la poussière aveuglante sous forme d'un cône de 4,50 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Constitution DD 10 sous peine d'être aveuglée pendant 1 minute. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Le [[lookup @name lowercase]] exhale de la poussière aveuglante sous forme d'un cône de 4,50 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de <strong>Dextérité</strong>. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours.</p>"
        },
        "Blinding Dust": {
            "name": "Poussière aveuglante",
            "description": "<section class=\"secret\"><p>Un tourbillon aveuglant de grains de sable et de poussière enveloppe magiquement la [[lookup @name lowercase]]. Chaque créature située dans un rayon de 1,50 m de la [[lookup @name lowercase]] doit réussir un jet de sauvegarde de Constitution DD 16 sous peine d'être aveuglée jusqu'à la fin du tour suivant du mort-vivant.</p></section><p>Un tourbillon aveuglant de grains de sable et de poussière enveloppe magiquement la [[lookup @name lowercase]]. Chaque créature située dans un rayon de 1,50 m de la [[lookup @name lowercase]] doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Blinding Gaze": {
            "name": "Regard aveuglant",
            "description": "<section class=\"secret\">Le [[lookup @name lowercase]] cible une créature qu'il voit dans un rayon de 9 m. Si la cible le voit, elle doit réussir un jet de sauvegarde de Constitution DD 15 sous peine d'être aveuglée jusqu'à ce qu'une magie telle que le sort restauration partielle dissipe la cécité.</section><p>Le [[lookup @name lowercase]] cible une créature qu'il voit dans un rayon de 9 m. Si la cible le voit, elle doit réussir un jet de sauvegarde de Constitution sous peine d'être aveuglée.</p>"
        },
        "Blinding Spittle": {
            "name": "Crachat aveuglant",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] expectore un amas chimique en un point qu'il voit dans un rayon de 4,50 m. L'amas explose à l'impact dans un éclat de lumière aveuglante. Chaque créature située dans un rayon de 1,50 m de l'éclat doit réussir un jet de sauvegarde de Dextérité DD 13 sous peine d'être aveuglée jusqu'à la fin du tour suivant du [[lookup @name lowercase]].</p></section><p>Le [[lookup @name lowercase]] expectore un amas chimique en un point qu'il voit dans un rayon de 4,50 m. L'amas explose à l'impact dans un éclat de lumière aveuglante. Chaque créature située dans un rayon de 1,50 m de l'éclat doit effectuer un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Blood Frenzy": {
            "name": "Frénésie sanguinaire",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets d'attaque de corps à corps contre toute créature à laquelle il manque des points de vie.</p>"
        },
        "Bound": {
            "name": "Pacte magique",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] est magiquement lié à une amulette. Tant que le [[lookup @name lowercase]] et son amulette sont sur le même plan d'existence, le porteur de l'amulette peut ordonner télépathiquement au [[lookup @name lowercase]] de se rendre auprès de l'objet, l'artificiel ayant une notion précise de la distance qui le sépare de l'amulette et de sa direction. Si le [[lookup @name lowercase]] se trouve dans un rayon de 18 m du porteur de l'amulette, la moitié des dégâts subis par le porteur (arrondis au supérieur) sont en fait transférés sur le [[lookup @name lowercase]].</p></section><p>Le [[lookup @name lowercase]] est magiquement lié à une amulette.</p>"
        },
        "Brave": {
            "name": "Brave",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde contre l'état effrayé.</p>"
        },
        "Breath Weapons": {
            "name": "Souffles",
            "description": "<section class=\"secret\"><p>(<strong>NOTE : CECI NE DOIT ÊTRE UTILISÉ QUE SI LA CRÉATURE POSSÈDE PLUS D'UN TYPE DE SOUFFLE ET CONTIENT LES CHARGES POUR CES SOUFFLES. CHAQUE SOUFFLE DOIT ÉGALEMENT ÊTRE AJOUTÉE.</strong>)</p><p><br />Le [[lookup @details.type.config.label lowercase]] recourt à l'un des souffles suivants :</p><p>**Souffle de feu.** Le [[lookup @details.type.config.label lowercase]] crache des flammes sous forme d'une ligne de 27 m de long pour 3 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de Dextérité DD 21 et subit 56 (16d6) dégâts de feu en cas d'échec, la moitié en cas de réussite.</p><p>**Souffle soporifique.** Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs somnifères sous forme d'un cône de 27 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Constitution DD 21 sous peine de tomber inconsciente pendant 10 minutes. Cet effet prend fin pour une créature si elle subit des dégâts ou que quelqu'un consacre une action à la réveiller.</p></section><p>Le [[lookup @details.type.config.label lowercase]] inspire !</p>"
        },
        "Brute": {
            "name": "Brutalité",
            "description": "<p>Lorsque le [[lookup @name lowercase]] touche sa cible avec une arme de corps à corps, il lui inflige un dé supplémentaire de dégâts (inclus dans l'attaque).</p>"
        },
        "Cast a Spell": {
            "name": "Incantation",
            "description": "<p>Le [[lookup @name lowercase]] lance un sort de sa liste de sorts préparés, en dépensant un emplacement si nécessaire.</p>"
        },
        "Change Shape": {
            "name": "Changement de forme",
            "description": "<p>Le [[lookup @details.type.config.label lowercase]] se transforme magiquement en humanoïde ou bête dont le facteur de puissance n'est pas supérieur au sien, ou retrouve sa forme véritable. S'il meurt, il reprend sa forme véritable. Tout l'équipement qu'il porte est absorbé ou porté par la nouvelle forme (à sa convenance).</p><p>Quelle que soit sa forme nouvelle, le [[lookup @details.type.config.label lowercase]] conserve son alignement, ses points de vie, ses DV, sa faculté de parole, ses maîtrises, sa Résistance légendaire, ses actions d'antre et ses valeurs d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Son profil et ses facultés sont pour le reste remplacés par ceux de la nouvelle forme, à l'exception des éventuelles aptitudes de classe et actions légendaires de cette forme.</p>"
        },
        "Channel Negative Energy": {
            "name": "Conduit d'énergie négative",
            "description": "<p>La [[lookup @name lowercase]] libère magiquement des énergies négatives. Les créatures situées dans un rayon de 18 m de la [[lookup @name lowercase]], y compris celles situées derrière des obstacles et par-delà des angles, ne peuvent pas récupérer de points de vie jusqu'à la fin du tour suivant de la [[lookup @name lowercase]].</p>"
        },
        "Charge": {
            "name": "Charge",
            "description": "<section class=\"secret\"><p>Si le [[lookup @name lowercase]] se déplace d'au moins 6 m en ligne droite vers une cible qu'il touche ensuite avec une attaque de Défense au même tour, il lui inflige 3 (1d6) ) dégâts tranchants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force DD 13 sous peine d'être jetée à terre.</p></section><p>Si le [[lookup @name lowercase]] se déplace d'au moins 6 m en ligne droite vers une cible qu'il touche ensuite avec une attaque de Défense au même tour, il lui inflige des <em>dégâts tranchants</em> supplémentaires. Si la cible est une créature, elle doit effectuer un jet de sauvegarde de <strong>Force</strong> sous peine d'être jetée à terre.</p>"
        },
        "Charm": {
            "name": "Charme",
            "description": "<section class=\"secret\"><p>Un humanoïde que le [[lookup @name lowercase]] voit dans un rayon de 9 m doit réussir un jet de sauvegarde de Sagesse DD 15 sous peine d'être charmé magiquement pendant 1 jour. La cible charmée se soumet aux ordres verbaux et télépathiques du [[lookup @name lowercase]]. Elle peut réitérer le jet de sauvegarde si on lui fait du mal ou si elle reçoit un ordre suicidaire, et met un terme à l'effet en cas de réussite. Si la cible réussit son JS contre l'effet ou si celui-ci prend fin, elle devient immunisée contre le Charme de ce [[lookup @name lowercase]] pendant 24 heures.</p><p>Le [[lookup @name lowercase]] ne peut pas avoir plus d’une cible ainsi charmée à la fois. S'il en charme une autre, l'effet prend fin sur la précédente cible.</p></section><p>Un humanoïde que le [[lookup @name lowercase]] voit dans un rayon de 9 m doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Children of the Night": {
            "name": "Rejetons des ténèbres",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] appelle magiquement 2d4 nuées de chauves-souris ou de rats, à condition que le soleil ne soit pas levé. S'il est en extérieur, le [[lookup @name lowercase]] peut préférer appeler 3d6 loups. Les créatures appelées arrivent en 1d4 rounds ; elles se comportent comme des alliés du [[lookup @name lowercase]] et obéissent à ses instructions verbales. Elles restent 1 heure mais disparaissent si le [[lookup @name lowercase]] meurt, ou si ce dernier les révoque par une action bonus.</p></section><p>Le [[lookup @name lowercase]] appelle magiquement des nuées de chauves-souris ou de rats. S'il est en extérieur, le [[lookup @name lowercase]] peut préférer appeler des loups.</p>"
        },
        "Chomp": {
            "name": "Mastication",
            "description": "<p>La [[lookup @name lowercase]] effectue une attaque de Morsure ou recourt à son Engloutissement.</p>"
        },
        "Claw Attack": {
            "name": "Attaque de griffe",
            "description": "<p>Le [[lookup @name lowercase]] effectue une attaque de Griffe.</p>"
        },
        "Cold Breath": {
            "name": "Souffle glacial",
            "description": "<section class=\"secret\"><p>**Souffle glacial.** Le [[lookup @details.type.config.label lowercase]] exhale un cône de 18 m de brume glaciale. Chaque créature prise dans la zone effectue un jet de sauvegarde de Constitution DD 20 et subit 58 (13d8) dégâts de froid en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale un cône de 18 m de brume glaciale. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Confer Fire Resistance": {
            "name": "Protection contre les flammes",
            "description": "<p>L'[[lookup @name lowercase]] peut octroyer la résistance aux dégâts de feu à quiconque la chevauche.</p>"
        },
        "Consume Life": {
            "name": "Festin d'essence vitale",
            "description": "<section class=\"secret\"><p>Par une action bonus, le [[lookup @name lowercase]] peut cibler une créature qu'il voit dans un rayon de 1,50 m, à condition qu'elle ait 0 point de vie et soit toujours vivante. La cible doit réussir un jet de sauvegarde de Constitution DD 10 contre cette magie sous peine de mourir. Si elle meurt, le [[lookup @name lowercase]] récupère 10 (3d6) points de vie.</p></section><p>Le [[lookup @name lowercase]] peut cibler une créature qu'il voit dans un rayon de <strong>1,50 m</strong>. La cible doit réussir un jet de sauvegarde de Constitution.</p>"
        },
        "Corrode Metal": {
            "name": "Corrosion du métal",
            "description": "<section class=\"secret\"><p>Toute arme non magique en métal qui touche la [[lookup @details.type.config.label lowercase]] lors d'une attaque est aussitôt rongée. Après avoir infligé ses dégâts, l'arme subit un malus permanent et cumulatif de -1 aux jets de dégâts. Si ce malus atteint -5, l'arme est détruite. Les munitions non magiques en métal qui touchent la [[lookup @details.type.config.label lowercase]] dans le cadre d'une attaque sont détruites après application des dégâts.</p><p>La [[lookup @details.type.config.label lowercase]] peut ronger le métal non magique, au rythme de 5 cm d'épaisseur par round.</p></section><p>La [[lookup @details.type.config.label lowercase]] ronge le métal.</p>"
        },
        "Corrosive Form": {
            "name": "Masse corrosive",
            "description": "<section class=\"secret\"><p>Une créature qui touche le [[lookup @name lowercase]], directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit 4 (1d8) dégâts d'acide. Toute arme non magique en métal ou en bois qui touche le [[lookup @name lowercase]] lors d'une attaque est aussitôt rongée. Après avoir infligé ses dégâts, l'arme subit un malus permanent et cumulatif de -1 aux jets de dégâts. Si ce malus atteint -5, l'arme est détruite. Les munitions non magiques en métal ou en bois qui touchent le [[lookup @name lowercase]] dans le cadre d'une attaque sont détruites après application des dégâts.</p><p>Le [[lookup @name lowercase]] peut ronger le bois et le métal non magiques, au rythme de 5 cm d'épaisseur par round.</p></section><p>Une créature qui touche le [[lookup @name lowercase]], directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit des <em>dégâts d'acide</em>. Toute arme non magique en métal ou en bois qui touche le [[lookup @name lowercase]] lors d'une attaque est aussitôt rongée.</p>"
        },
        "Create Specter": {
            "name": "Création de spectre",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] cible un humanoïde dans un rayon de 3 m, qui a succombé depuis moins de 1 minute à une mort violente. L'esprit de la cible émerge comme spectre de l'espace de son cadavre ou dans l'espace inoccupé le plus proche. Le spectre est sous le contrôle de l'[[lookup @name lowercase]]. L'[[lookup @name lowercase]] ne peut ainsi contrôler plus de sept spectres à la fois.</p></section><p>L'esprit de la cible émerge comme spectre de l'espace de son cadavre ou dans l'espace inoccupé le plus proche.</p>"
        },
        "Create Whirlwind": {
            "name": "Création de tourbillon",
            "description": "<section class=\"secret\"><p>Un cylindre d'air tourbillonnant, de 1,50 m de rayon et 9 m de haut, se forme en un point que le [[lookup @name lowercase]] voit dans un rayon de 36 m. Le tourbillon persiste aussi longtemps que le [[lookup @name lowercase]] maintient sa concentration (comme pour un sort). Toute créature autre que le [[lookup @name lowercase]] qui pénètre dans le tourbillon doit réussir un jet de sauvegarde de Force DD 18 sous peine d'être entravée par les turbulences. Le [[lookup @name lowercase]] peut déplacer le tourbillon d'un maximum de 18 m au prix d'une action ; les créatures entravées par l'effet sont déplacées avec lui. Le tourbillon prend fin si le [[lookup @name lowercase]] le perd de vue.</p><p>Une créature peut consacrer son action à libérer une créature entravée par le tourbillon (éventuellement elle-même), ce qui nécessite de réussir un test de Force DD 18. En cas de réussite, la créature n’est plus entravée et se déplace dans l’espace extérieur au tourbillon le plus proche.</p></section><p>Un cylindre d'air tourbillonnant, de 1,50 m de rayon et 9 m de haut, se forme en un point que le [[lookup @name lowercase]] voit dans un rayon de 36 m. Toute créature autre que le [[lookup @name lowercase]] qui pénètre dans le tourbillon doit effectuer un jet de sauvegarde de <strong>Force</strong> sous peine d'être entravée par les turbulences. Le [[lookup @name lowercase]] peut déplacer le tourbillon d'un maximum de 18 m au prix d'une action ; les créatures entravées par l'effet sont déplacées avec lui. Une créature peut consacrer son action à libérer une créature entravée par le tourbillon (éventuellement elle-même), ce qui nécessite de réussir un test de Force. En cas de réussite, la créature n’est plus entravée et se déplace dans l’espace extérieur au tourbillon le plus proche.</p>"
        },
        "Cunning Action": {
            "name": "Ruse",
            "description": "<p>À chacun de ses tours, l'[[lookup @name lowercase]] peut entreprendre l'action Foncer, Se cacher ou Se désengager par une action bonus.</p>"
        },
        "Damage Transfer": {
            "name": "Transfert de dégâts",
            "description": "<p>Tant qu'il est fixé sur une créature, le [[lookup @name lowercase]] ne subit que la moitié des dégâts qu'on lui inflige (arrondir à l'inférieur) et la créature subit l'autre moitié.</p>"
        },
        "Dark Devotion": {
            "name": "Sombre dévotion",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde contre les états charmé et effrayé.</p>"
        },
        "Darkness Aura": {
            "name": "Aura de ténèbres",
            "description": "<section class=\"secret\"><p>Des ténèbres magiques de 4,50 m de rayon émanent de la [[lookup @name lowercase]], se déplacent avec elle et contournent les angles. Ces ténèbres persistent tant que la [[lookup @name lowercase]] maintient sa concentration (comme pour un sort), jusqu'à un maximum de 10 minutes. La vision dans le noir ne perce pas ces ténèbres et aucune lumière naturelle ne peut les chasser. Si tout ou partie de ces ténèbres chevauche la zone d'effet d'une lumière créée par un sort du 2<sup>e</sup> niveau ou inférieur, l'effet qui produit cette lueur est dissipé.</p></section><p>Des ténèbres magiques de 4,50 m de rayon émanent de la [[lookup @name lowercase]], se déplacent avec elle et contournent les angles. La vision dans le noir ne perce pas ces ténèbres et aucune lumière naturelle ne peut les chasser.</p>"
        },
        "Deadly leap": {
            "name": "Saut meurtrier",
            "description": "<section class=\"secret\"><p>Si la [[lookup @name lowercase]] effectue un saut d'au moins 4,50 m dans le cadre de son déplacement, elle peut ensuite entreprendre cette action pour se réceptionner sur ses pattes en un espace comprenant au moins une créature. Toute créature sur laquelle elle atterrit doit réussir un jet de sauvegarde de Dextérité ou de Force (à la convenance de la cible) DD 16 sous peine d'être jetée à terre et de subir 14 (3d6 + 4) dégâts contondants plus 14 (3d6 + 4) dégâts tranchants. En cas de réussite, la créature ne subit que la moitié de ces dégâts et ne tombe pas à terre ; elle est repoussée de 1,50 m de l'espace de la [[lookup @name lowercase]] dans l'espace inoccupé du choix de la créature. Si aucun espace inoccupé n'est à portée, la créature tombe en fait à terre dans l'espace de la [[lookup @name lowercase]].</p></section><p>Si la [[lookup @name lowercase]] effectue un saut d'au moins 4,50 m dans le cadre de son déplacement, elle peut ensuite entreprendre cette action pour se réceptionner sur ses pattes en un espace comprenant au moins une créature. Toute créature sur laquelle elle atterrit doit effectuer un jet de sauvegarde de Dextérité ou de Force (à la convenance de la cible) DD 16 sous peine d'être jetée à terre.</p>"
        },
        "Death Burst": {
            "name": "Explosion finale",
            "description": "<section class=\"secret\"><p>Quand le [[lookup @name lowercase]] meurt, il explose dans une déflagration de poussière. Chaque créature dans un rayon de 1,50 m de lui doit réussir un jet de sauvegarde de Constitution DD 10 sous peine d'être aveuglée pendant 1 minute. Une créature aveuglée peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Quand le [[lookup @name lowercase]] meurt, il explose dans une déflagration de poussière. Chaque créature dans un rayon de <strong>1,50 m</strong> de lui doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>",
            "activities": {
                "utility": {
                    "condition": "à la mort"
                },
                "save": {
                    "condition": "à la mort"
                }
            }
        },
        "Death Glare": {
            "name": "Regard mortel",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] cible une créature effrayée qu'elle voit dans un rayon de 9 m. Si la cible voit la [[lookup @name lowercase]], elle doit réussir un jet de sauvegarde de Sagesse DD 11 contre cette magie sous peine de tomber à 0 point de vie.</p></section><p>La [[lookup @name lowercase]] cible une créature effrayée qu'elle voit dans un rayon de 9 m. Si la cible voit la [[lookup @name lowercase]], elle doit effectuer un jet de sauvegarde de <strong>Sagesse</strong> contre cette magie.</p>"
        },
        "Death Throes": {
            "name": "Spasmes d'agonie",
            "description": "<section class=\"secret\"><p>Quand le [[lookup @name lowercase]] meurt, il explose. Chaque créature dans un rayon de 9 m effectue un jet de sauvegarde de Dextérité DD 20 et subit 70 (20d6) dégâts de feu en cas d'échec, la moitié en cas de réussite. L'explosion embrase les objets inflammables de la zone qui ne sont portés par personne et détruit les armes du [[lookup @name lowercase]].</p></section><p>Quand le [[lookup @name lowercase]] meurt, il explose. Chaque créature dans un rayon de 9 m effectue un jet de sauvegarde de <strong>Dextérité</strong>. L'explosion embrase les objets inflammables de la zone qui ne sont portés par personne et détruit les armes du [[lookup @name lowercase]].</p>",
            "activities": {
                "save": {
                    "condition": "à la mort"
                }
            }
        },
        "Detect (Legendary)": {
            "name": "Détection (Légendaire)",
            "description": "<p>L'[[lookup @name lowercase]] effectue un test de Sagesse (Perception).</p>",
            "activities": {
                "check": {
                    "chatFlavor": "L'aboleth concentre son regard !"
                },
                "utility": {
                    "chatFlavor": "L'aboleth concentre son regard !"
                }
            }
        },
        "Devil Sight": {
            "name": "Vision du diable",
            "description": "<p>Les ténèbres magiques ne gênent en rien la vision dans le noir du [[lookup @name lowercase]].</p>"
        },
        "Disrupt Life": {
            "name": "Trouble vital",
            "description": "<section class=\"secret\"><p>Chaque créature (autre qu'un [[lookup @details.type.config.label lowercase]]) située dans un rayon de 6 m de la [[lookup @name lowercase]] effectue un jet de sauvegarde de Constitution DD 18 et subit 21 (6d6) dégâts nécrotiques en cas d'échec, la moitié en cas de réussite.</p></section><p>Chaque créature (autre qu'un [[lookup @details.type.config.label lowercase]]) située dans un rayon de 6 m de la [[lookup @name lowercase]] effectue un jet de sauvegarde de <strong>Constitution</strong> contre cette magie.</p>"
        },
        "Divine Awareness": {
            "name": "Vigilance divine",
            "description": "<p>Le [[lookup @name lowercase]] reconnaît un mensonge quand il en entend un.</p>"
        },
        "Divine Eminence": {
            "name": "Distinction divine",
            "description": "<section class=\"secret\"><p>Par une action bonus, l'[[lookup @name lowercase]] peut dépenser un emplacement de sort pour que ses attaques d'arme de corps à corps infligent magiquement 10 (3d6) dégâts radiants supplémentaires à une cible qu'il touche. Ce bénéfice persiste jusqu'à la fin du tour. Si l'[[lookup @name lowercase]] dépense un emplacement de sort du 2<sup>e</sup> niveau ou supérieur, les dégâts supplémentaires augmentent de 1d6 par niveau d'emplacement au-delà du 1<sup>er</sup>.</p></section><p>Par une action bonus, l'[[lookup @name lowercase]] peut dépenser un emplacement de sort pour que ses attaques d'arme de corps à corps infligent magiquement des <em>dégâts radiants</em> supplémentaires à une cible qu'il touche.</p>"
        },
        "Draining Kiss": {
            "name": "Baiser dévitalisant",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] échange un baiser avec une créature charmée par lui ou consentante. La cible effectue un jet de sauvegarde de Constitution DD 15 contre cette magie et subit 32 (5d10 + 5) dégâts psychiques en cas d'échec, la moitié en cas de réussite. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts subis. Cette réduction persiste jusqu'à ce que la cible termine un repos long. La cible meurt si cet effet réduit son maximum de points de vie à 0.</p></section><p>La cible effectue un jet de sauvegarde de <strong>Constitution</strong> contre cette magie.</p>"
        },
        "Dreadful Glare": {
            "name": "Regard effroyable",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] cible une créature qu'elle voit dans un rayon de 18 m. Si la cible voit la [[lookup @name lowercase]], elle doit réussir un jet de sauvegarde de Sagesse DD 11 contre cette magie sous peine d'être effrayée jusqu'à la fin du tour suivant de la [[lookup @name lowercase]]. Si le jet de sauvegarde échoue de 5 ou plus, la cible est paralysée pour la même durée. Une cible qui se sauvegarde est immunisée contre le Regard effroyable de toutes les momies (mais pas des momies augustes) pendant 24 heures.</p></section><p>La [[lookup @name lowercase]] cible une créature qu'elle voit dans un rayon de 18 m. Si la cible voit la [[lookup @name lowercase]], elle doit effectuer un jet de sauvegarde de <strong>Sagesse</strong> contre cette magie.</p>"
        },
        "Duergar Resilience": {
            "name": "Résilience duergar",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que lorsqu'il s'agit de résister à l'état charmé ou paralysé.</p>"
        },
        "Earth Glide": {
            "name": "Déplacement tellurique",
            "description": "<p>L'[[lookup @details.type.config.label lowercase]] peut fouisser dans la pierre et la terre brutes et non magiques. Ce faisant, il laisse intacte la structure de ce qu'il traverse.</p>"
        },
        "Echolocation": {
            "name": "Écholocalisation",
            "description": "<p>La [[lookup @name lowercase]] ne peut pas recourir à sa vision aveugle quand elle est assourdie.</p>",
            "requirements": "Chauve-souris"
        },
        "Elemental Demise": {
            "name": "Trépas élémentaire",
            "description": "<p>Si le [[lookup @name lowercase]] meurt, son corps se désintègre en douce brise pour ne laisser dans son sillage que l'équipement qu'il portait.</p>"
        },
        "Engulf": {
            "name": "Enveloppement",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] se déplace dans les limites de sa vitesse. Ce faisant, il peut entrer dans les espaces de créatures de taille G ou inférieure. Chaque fois que le [[lookup @name lowercase]] pénètre dans l'espace d'une créature, celle-ci effectue un jet de sauvegarde de Dextérité DD 12.</p><p>En cas de réussite, la créature peut choisir d'être repoussée de 1,50 m, en arrière ou sur le côté du [[lookup @name lowercase]]. Si elle refuse d'être repoussée, elle subit les mêmes conséquences que si elle avait raté le JS.</p><p>En cas d'échec, le [[lookup @name lowercase]] pénètre dans l'espace de la créature, et celle-ci subit 10 (3d6) dégâts d’acide et se retrouve enveloppée. Une créature enveloppée ne peut pas respirer, est entravée, et subit 21 (6d6) dégâts d'acide au début de chacun des tours du [[lookup @name lowercase]]. Lorsque le [[lookup @name lowercase]] se déplace, la créature enveloppée l'accompagne.</p><p>Une créature enveloppée peut tenter de s'extraire du [[lookup @name lowercase]] au prix d'une action, en tentant un test de Force DD 12. En cas de réussite, elle se libère du [[lookup @name lowercase]] et entre dans l'espace de son choix, dans un rayon de 1,50 m du monstre.</p></section><p>Chaque fois que le [[lookup @name lowercase]] pénètre dans l'espace d'une créature, celle-ci effectue un jet de sauvegarde de <strong>Dextérité</strong>. En cas de réussite, la créature peut choisir d'être repoussée de 1,50 m, en arrière ou sur le côté du [[lookup @name lowercase]]. Si elle refuse d'être repoussée, elle subit les mêmes conséquences que si elle avait raté le JS.</p>"
        },
        "Enlarge": {
            "name": "Agrandissement",
            "description": "<p>Pendant 1 minute, le [[lookup @name lowercase]] augmente magiquement sa taille, ainsi que celle de tout ce qu'il porte. Ainsi agrandi, le [[lookup @name lowercase]] est de taille G, double ses dés de dégâts sur les attaques d'arme basées sur la Force (incluses dans les attaques) et elle est avantagé aux tests de Force et aux jets de sauvegarde de Force. Si le [[lookup @name lowercase]] n'a pas la place pour devenir de taille G, il atteint la taille maximale possible en fonction de l'espace disponible.</p>"
        },
        "Enslave": {
            "name": "Asservissement",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] cible une créature qu'il voit dans un rayon de 9 m. La cible doit réussir un jet de sauvegarde de Sagesse DD 14 sous peine d'être charmée magiquement par l'[[lookup @name lowercase]] jusqu'à ce que ce dernier meure ou qu'il se trouve sur un plan d'existence différent de celui de la cible. La créature charmée est sous le contrôle de l'[[lookup @name lowercase]] et ne peut jouer de réaction. L'[[lookup @name lowercase]] et sa cible peuvent communiquer par télépathie quelle que soit la distance qui les sépare.</p><p>Chaque fois que la cible charmée subit des dégâts, elle peut réitérer le jet de sauvegarde. En cas de réussite, l'effet prend fin. Une fois par tranche de 24 heures, la cible peut aussi réitérer le JS quand elle est éloignée de plus de 1,5 km de l'[[lookup @name lowercase]].</p></section><p>La cible doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>. Chaque fois que la cible subit des dégâts, elle peut réitérer le jet de sauvegarde. Une fois par tranche de 24 heures, la cible peut aussi réitérer le JS quand elle est éloignée de plus de 1,5 km de l'[[lookup @name lowercase]].</p>"
        },
        "Ephemeral": {
            "name": "Fugace",
            "description": "<p>Le [[lookup @name lowercase]] ne peut rien porter ni transporter.</p>"
        },
        "Ethereal Jaunt": {
            "name": "Saut éthéré",
            "description": "<p>Par une action bonus, l'[[lookup @name lowercase]] peut passer magiquement du Plan Matériel au Plan Éthéré, ou inversement.</p>"
        },
        "Ethereal Sight": {
            "name": "Vision éthérée",
            "description": "<p>Le [[lookup @name lowercase]] voit sur un rayon de 18 m dans le Plan Éthéré quand il est sur le Plan Matériel, et vice versa.</p>"
        },
        "Ethereal Stride": {
            "name": "Chevauchée éthérée",
            "description": "<p>L'[[lookup @name lowercase]] et un maximum de trois créatures consentantes dans un rayon de 1,50 m d'elle accèdent magiquement au Plan Éthéré depuis le Plan Matériel, ou inversement.</p>"
        },
        "Etherealness": {
            "name": "Forme éthérée",
            "description": "<p>Le [[lookup @name lowercase]] pénètre dans le Plan Éthéré depuis le Plan Matériel, ou inversement. Il est visible depuis le Plan Matériel tant qu'il se trouve à la Frontière éthérée, et inversement, mais rien de ce qui se trouve sur l'autre plan ne peut l'affecter ni être affecté par lui.</p>"
        },
        "Evasion": {
            "name": "Esquive totale",
            "description": "<p>Si l'[[lookup @name lowercase]] est soumis à un effet qui lui permet d’effectuer un jet de sauvegarde de Dextérité pour réduire les dégâts de moitié, il ne subit en fait aucun dégât en cas de sauvegarde réussie, et seulement la moitié en cas d’échec.</p>"
        },
        "False Appearance": {
            "name": "Faux-semblant",
            "description": "<p>Tant que l'[[lookup @name lowercase]] reste immobile, on ne peut la distinguer d'une armure normale.</p>"
        },
        "Faultless Tracker": {
            "name": "Traqueur infaillible",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] se voit désigner une proie par la créature qui l'a convoqué. Il sait dans quelle direction et à quelle distance se trouve sa proie, tant qu'ils sont tous deux sur le même plan d'existence. Le [[lookup @name lowercase]] sait également où se trouve son convocateur.</p></section><p>Le [[lookup @name lowercase]] sait dans quelle direction et à quelle distance se trouve sa proie, tant qu'ils sont tous deux sur le même plan d'existence.</p>"
        },
        "Fear Aura": {
            "name": "Aura de terreur",
            "description": "<section class=\"secret\"><p>Toute créature hostile au [[lookup @name lowercase]] qui commence son tour dans un rayon de 6 m de celui-ci effectue un jet de sauvegarde de Sagesse DD 21, sauf si le [[lookup @name lowercase]] est neutralisé. En cas d'échec, la créature est effrayée jusqu'au début de son tour suivant. Si son jet de sauvegarde est réussi, la créature est immunisée contre l'Aura de terreur du [[lookup @name lowercase]] pendant 24 heures.</p></section><p>Toute créature hostile au [[lookup @name lowercase]] qui commence son tour dans un <strong>rayon de 6 m</strong> de celui-ci effectue un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Fetid Cloud": {
            "name": "Nuage fétide",
            "description": "<section class=\"secret\"><p>Un immonde nuage de vapeurs vertes et toxiques s'étend sur un rayon de 3 m autour du [[lookup @name lowercase]]. Le gaz contourne les angles et sa zone est à visibilité réduite. Il persiste pendant 1 minute, mais prend fin si un vent fort le disperse. Une créature qui commence son tour dans cette zone doit réussir un jet de sauvegarde de Constitution DD 11 sous peine d'être empoisonnée jusqu'au début de son tour suivant. Tant qu'elle est ainsi empoisonnée, la cible ne peut jouer aucune réaction et n'a droit qu'à une action ou une action bonus lors de son tour (pas les deux).</p></section><p>Un immonde nuage de vapeurs vertes et toxiques s'étend sur un rayon de 3 m autour du [[lookup @name lowercase]]. Le gaz contourne les angles et sa zone est à visibilité réduite. Une créature qui commence son tour dans cette zone doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Fey Ancestry": {
            "name": "Ascendance féerique",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde contre l'état charmé et la magie ne peut pas l'endormir.</p>"
        },
        "Fey Charm": {
            "name": "Charme féerique",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] cible un humanoïde ou une bête qu'elle voit dans un rayon de 9 m. Si la cible voit la [[lookup @name lowercase]], elle doit réussir un jet de sauvegarde de Sagesse DD 14 sous peine d'être magiquement charmée. Ainsi charmée, la créature considère la [[lookup @name lowercase]] comme une amie fidèle qu'elle doit écouter et protéger. Bien que la cible ne soit pas sous le contrôle de la [[lookup @name lowercase]], elle accorde la plus grande considération à tout ce qu'elle lui demande et à tout ce qu'elle fait.</p><p>Chaque fois que la [[lookup @name lowercase]] ou l'un de ses alliés nuit directement à la cible, celle-ci peut réitérer le jet de sauvegarde et met un terme à l'effet sur elle-même en cas de réussite. Sans cela, l'effet dure 24 heures sauf si la [[lookup @name lowercase]] meurt, se trouve sur un plan d'existence différent de celui de la cible ou met un terme à l'effet par une action bonus. Si la cible réussit l'un de ces JS, elle est immunisée contre le Charme féerique de la [[lookup @name lowercase]] pendant 24 heures.</p><p>La [[lookup @name lowercase]] ne peut pas avoir simultanément plus d'un humanoïde ou plus de trois bêtes sous son charme.</p></section><p>La [[lookup @name lowercase]] cible un humanoïde ou une bête qu'elle voit dans un rayon de 9 m. Si la cible voit la [[lookup @name lowercase]], elle doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>. Chaque fois que la [[lookup @name lowercase]] ou l'un de ses alliés nuit directement à la cible, celle-ci peut réitérer le jet de sauvegarde.</p>",
            "activities": {
                "utility": {
                    "condition": "un humanoïde ou une bête"
                },
                "save": {
                    "condition": "un humanoïde ou une bête"
                }
            }
        },
        "Fire Absorption": {
            "name": "Absorption du feu",
            "description": "<p>Chaque fois que le [[lookup @name lowercase]] est soumis à des dégâts de feu, il ne subit aucun dégât et récupère en fait autant de points de vie que la moitié des dégâts de feu ainsi évités.</p>"
        },
        "Fire Aura": {
            "name": "Aura de feu",
            "description": "<section class=\"secret\"><p>Au début de chacun des tours du [[lookup @name lowercase]], chaque créature dans un rayon de 1,50 m de lui subit 10 (3d6) dégâts de feu, et les objets inflammables de la zone qui ne sont portés par personne s'embrasent. Une créature qui touche le [[lookup @name lowercase]], directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit 10 (3d6) dégâts de feu.</p></section><p>Au début de chacun des tours du [[lookup @name lowercase]], chaque créature dans un rayon de 1,50 m de lui subit des <em>dégâts de feu</em>, et les objets inflammables de la zone qui ne sont portés par personne s'embrasent. Une créature qui touche le [[lookup @name lowercase]], directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit des <em>dégâts de feu</em>.</p>"
        },
        "Fire Breath": {
            "name": "Souffle de feu",
            "description": "<section class=\"secret\"><p>**Souffle de feu.** Le [[lookup @details.type.config.label lowercase]] crache des flammes sous forme d'une ligne de 18 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de Dextérité DD 18 et subit 45 (13d6) dégâts de feu en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] crache des flammes sous forme d'une ligne de 18 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Fire Form": {
            "name": "Corps de feu",
            "description": "<section class=\"secret\"><p>L'[[lookup @details.type.config.label lowercase]] peut se déplacer dans un espace étroit d'une largeur minimale de 2,5 cm sans même devoir se faufiler. Une créature qui touche l'[[lookup @details.type.config.label lowercase]], que ce soit directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit 5 (1d10) dégâts de feu. De plus, l'[[lookup @details.type.config.label lowercase]] peut entrer dans l'espace d'une créature hostile et s'y arrêter. La première fois d'un tour qu'il entre dans l'espace d'une créature, celle-ci subit 5 (1d10) dégâts de feu et s'embrase ; tant que personne n'a consacré une action à étouffer les flammes, la cible subit 5 (1d10) dégâts de feu au début de chacun de ses tours.</p></section><p>Une créature qui touche l'[[lookup @details.type.config.label lowercase]], que ce soit directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit des <em>dégâts de feu</em>. De plus, l'[[lookup @details.type.config.label lowercase]] peut entrer dans l'espace d'une créature hostile et s'y arrêter. La première fois d'un tour qu'il entre dans l'espace d'une créature, celle-ci subit des <em>dégâts de feu</em> et s'embrase ; tant que personne n'a consacré une action à étouffer les flammes, la cible subit des <em>dégâts de feu</em> au début de chacun de ses tours.</p>"
        },
        "First Roar": {
            "name": "Premier rugissement",
            "description": "<p>Toute créature qui rate un jet de sauvegarde de Sagesse DD 18 est effrayée pendant 1 minute. Une créature effrayée peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Fling": {
            "name": "Projection",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] projette un objet ou une créature de taille G ou inférieure qu'il agrippe, sur une distance maximale de 18 m et dans une direction aléatoire, et la cible se retrouve à terre. Si une cible projetée ainsi entre en collision avec une surface solide, elle subit 3 (1d6) dégâts contondants par tranche de 3 m de projection. Si la cible entre en collision avec une autre créature, cette dernière doit réussir un jet de sauvegarde de Dextérité DD 18 sous peine de subir les mêmes dégâts d'impact et de se retrouver à terre.</p></section><p>Le [[lookup @name lowercase]] projette un objet ou une créature de taille G ou inférieure qu'il agrippe, sur une distance maximale de 18 m et dans une direction aléatoire, et la cible se retrouve à terre. Si la cible entre en collision avec une autre créature, cette dernière doit effectuer un jet de sauvegarde de <strong>Dextérité</strong> sous peine de subir les mêmes dégâts d'impact et de se retrouver à terre.</p>"
        },
        "Flyby": {
            "name": "Repli aérien",
            "description": "<p>Le [[lookup @name lowercase]] ne provoque pas d'attaque d'opportunité lorsqu'il quitte la zone d'allonge d'un ennemi en volant.</p>",
            "requirements": "Chouette"
        },
        "Flying Sword": {
            "name": "Épée volante",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] lâche son épée à deux mains qui vient flotter magiquement en un espace inoccupé dans un rayon de 1,50 m de lui. S'il voit l'épée, le [[lookup @name lowercase]] peut lui ordonner mentalement par une action bonus de voler sur un maximum de 15 m et d'effectuer une attaque contre une cible ou de revenir dans ses mains. Si l'épée volante est ciblée par un effet, on considère que le [[lookup @name lowercase]] l'a en main. L'épée volante tombe si le [[lookup @name lowercase]] meurt.</p></section><p>Le [[lookup @name lowercase]] lâche son épée à deux mains qui vient flotter magiquement en un espace inoccupé dans un rayon de <strong>1,50 m</strong> de lui. Si l'épée volante est ciblée par un effet, on considère que le [[lookup @name lowercase]] l'a en main.</p>"
        },
        "Freedom of Movement": {
            "name": "Liberté de mouvement",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] ne tient pas compte du terrain difficile et les effets magiques ne peuvent pas réduire sa vitesse ni lui imposer l'état entravé. Il peut s'extraire d'entraves non magiques et de l'état agrippé en y consacrant 1,50 m de déplacement.</p></section><p>Le [[lookup @name lowercase]] ne tient pas compte du terrain difficile et les effets magiques ne peuvent pas réduire sa vitesse ni lui imposer l'état entravé.</p>"
        },
        "Freeze": {
            "name": "Gel",
            "description": "<section class=\"secret\"><p>Si l'[[lookup @details.type.config.label lowercase]] subit des dégâts de froid, il fige partiellement ; sa vitesse est réduite de 6 m jusqu'à la fin de son tour suivant.</p></section><p>Si l'[[lookup @details.type.config.label lowercase]] subit des dégâts de froid, il fige partiellement.</p>"
        },
        "Frightening Gaze": {
            "name": "Regard horrifique",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] fixe son regard sur une créature qu'elle voit dans un rayon de 3 m. La cible doit réussir un jet de sauvegarde de Sagesse DD 18 contre cette magie sous peine d'être effrayée pendant 1 minute. La cible effrayée peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite. Si la cible réussit la sauvegarde ou quand l'effet prend fin sur elle, elle est immunisée contre le Regard horrifique de la [[lookup @name lowercase]] pendant 24 heures.</p></section><p>La [[lookup @name lowercase]] fixe son regard sur une créature qu'elle voit dans un rayon de 3 m. La cible doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Frightful Presence": {
            "name": "Présence terrifiante",
            "description": "<section class=\"secret\"><p>Chaque créature choisie par le [[lookup @details.type.config.label lowercase]] dans un rayon de 36 m de lui, si elle est consciente de sa présence, doit réussir un jet de sauvegarde de Sagesse DD 16 sous peine d'être effrayée pendant 1 minute. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite. Si la créature réussit son jet de sauvegarde ou si l'effet prend fin sur elle, elle devient immunisée contre la Présence terrifiante du [[lookup @details.type.config.label lowercase]] pendant 24 heures.</p></section><p>Chaque créature choisie par le [[lookup @details.type.config.label lowercase]] dans un rayon de 36 m de lui, si elle est consciente de sa présence, doit réussir un jet de sauvegarde de Sagesse. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours.</p>"
        },
        "Frost Breath": {
            "name": "Souffle de givre",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] exhale de l'air glacial sous forme d'un cône de 4,50 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Dextérité DD 10 et subit 5 (2d4) dégâts de froid en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @name lowercase]] exhale de l'air glacial sous forme d'un cône de 4,50 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Gibbering": {
            "name": "Charabia",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] bredouille de façon incohérente tant qu'il voit une créature et qu'il n'est pas neutralisé. Toute créature qui commence son tour dans un rayon de 6 m du monstre et entend son charabia effectue un jet de sauvegarde de Sagesse DD 10. En cas d'échec, la créature ne peut pas jouer de réaction jusqu'au début de son tour suivant et elle lance un d8 pour déterminer ce qu'elle fait pour le tour. Sur un résultat de 1 à 4, elle ne fait rien. De 5 à 6, la créature n'entreprend pas d'action ni d'action bonus et consacre tout son déplacement dans une direction aléatoire. De 7 à 8, la créature effectue une attaque de corps à corps contre une créature déterminée aléatoirement à portée d'allonge (elle ne fait rien si une telle attaque n'est pas possible).</p></section><p>Le [[lookup @name lowercase]] bredouille de façon incohérente tant qu'il voit une créature. Toute créature qui commence son tour dans un <strong>rayon de 6 m</strong> du monstre et entend son charabia effectue un jet de sauvegarde de Sagesse.</p>"
        },
        "Gnome Cunning": {
            "name": "Ruse gnome",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.</p>"
        },
        "Grappler": {
            "name": "Science de la lutte",
            "description": "<p>La [[lookup @name lowercase]] est avantagée aux jets d'attaque contre toute créature qu'elle agrippe.</p>"
        },
        "Grasping Tendrils": {
            "name": "Filaments collants",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] peut se doter d'un maximum de six filaments. Chaque filament peut être attaqué (CA 20 ; 10 points de vie ; immunité contre les dégâts psychiques et de poison). La destruction d'un filament n'inflige aucun dégât à l'[[lookup @name lowercase]], qui peut en faire pousser un nouveau à son tour suivant. Une créature peut aussi consacrer une action à rompre un filament, ce qui nécessite de réussir un test de Force DD 15.</p></section><p>L'[[lookup @name lowercase]] peut se doter d'un maximum de six filaments. Chaque filament peut être attaqué. Une créature peut aussi consacrer une action à rompre un filament, ce qui nécessite de réussir un test de Force.</p>"
        },
        "Haste": {
            "name": "Hâte",
            "description": "<section class=\"secret\"><p>recharge 5-6.</p></section><p>Jusqu'à la fin de son tour suivant, le [[lookup @name lowercase]] reçoit magiquement un bonus de +2 en CA, est avantagé aux jets de sauvegarde de Dextérité et peut effectuer son attaque de Coup par une action bonus.</p>"
        },
        "Heal Self": {
            "name": "Soin personnel",
            "description": "<p>La [[lookup @name lowercase]] récupère magiquement 11 (2d8 + 2) points de vie.</p>"
        },
        "Healing Touch": {
            "name": "Contact curatif",
            "description": "<p>Le [[lookup @name lowercase]] touche physiquement une autre créature. La cible récupère magiquement 20 (4d8 + 2) points de vie et elle est libérée des maux suivants : cécité, maladies, malédictions, poisons et surdité.</p>"
        },
        "Heart Sight": {
            "name": "Perception du for intérieur",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] touche physiquement une créature pour s'informer magiquement de son affect du moment.</p><p>Si la cible rate un jet de sauvegarde de Charisme DD 10, l'[[lookup @name lowercase]] apprend aussi son alignement. Célestes, fiélons et morts-vivants ratent automatiquement ce JS.</p></section><p>L'[[lookup @name lowercase]] touche physiquement une créature. La cible doit effectuer un jet de sauvegarde de <strong>Charisme</strong>.</p>"
        },
        "Heated Body": {
            "name": "Corps surchauffé",
            "description": "<p>Une créature qui touche l'[[lookup @name lowercase]] directement ou avec une attaque de corps à corps alors qu'elle se trouve à 1,50 m ou moins de lui, subit 5 (1d10) dégâts de feu.</p>"
        },
        "Heated Weapons": {
            "name": "Armes surchauffées",
            "description": "<section class=\"secret\"><p>Lorsque l'[[lookup @name lowercase]] touche sa cible avec une attaque d'arme de corps à corps en métal, il lui inflige 3 (1d6) dégâts de feu supplémentaires (inclus dans l'attaque).</p></section><p>Lorsque l'[[lookup @name lowercase]] touche sa cible avec une attaque d'arme de corps à corps en métal, il lui inflige 3 (1d6) <em>dégâts de feu</em> supplémentaires (inclus dans l'attaque).</p>"
        },
        "Hellish Rejuvenation": {
            "name": "Reconstitution infernale",
            "description": "<section class=\"secret\"><p>Un [[lookup @name lowercase]] qui meurt dans les Neuf Enfers revient à la vie avec tous ses points de vie en 1d10 jours, sauf s'il a été tué par une créature d'alignement bon affectée par le sort bénédiction ou si ses restes sont aspergés d'eau bénite.</p></section><p>Un [[lookup @name lowercase]] qui meurt dans les Neuf Enfers revient à la vie.</p>",
            "requirements": "Lémure"
        },
        "Hellish Weapons": {
            "name": "Armes infernales",
            "description": "<section class=\"secret\"><p>Les attaques d'armes de l'[[lookup @name lowercase]] sont magiques et infligent 13 (3d8) dégâts de poison supplémentaires lorsqu'elles touchent (inclus dans les attaques).</p></section><p>Les attaques d'armes de l'[[lookup @name lowercase]] sont magiques et infligent 13 (3d8) <em>dégâts de poison</em> supplémentaires lorsqu'elles touchent (inclus dans les attaques).</p>"
        },
        "Hold Breath": {
            "name": "Apnée",
            "description": "<p>Le [[lookup @name lowercase]] peut retenir son souffle pendant 15 minutes.</p>"
        },
        "Hooves": {
            "name": "Sabots",
            "description": "<p>La [[lookup @name lowercase]] effectue une attaque de Sabots.</p>"
        },
        "Horrific Appearance": {
            "name": "Apparence terrifiante",
            "description": "<section class=\"secret\"><p>Tout humanoïde qui commence son tour dans un rayon de 9 m de la [[lookup @name lowercase]] et la voit sous sa forme véritable effectue un jet de sauvegarde de Sagesse DD 11. En cas d'échec, la créature est effrayée pendant 1 minute. Ainsi effrayée, la créature peut réitérer le JS à la fin de chacun de ses tours, avec désavantage si la [[lookup @name lowercase]] est dans son champ de vision, et met un terme à l'effet sur elle-même en cas de réussite. Si la créature réussit son jet de sauvegarde ou quand l'effet prend fin sur elle, elle devient immunisée contre l'Apparence terrifiante de la [[lookup @name lowercase]] pendant 24 heures.</p><p>Si la cible n'est pas surprise et que la révélation de la forme véritable de la [[lookup @name lowercase]] n'est pas soudaine, la cible peut détourner le regard pour éviter le jet de sauvegarde initial. Si elle évite ainsi de regarder la [[lookup @name lowercase]], la créature est désavantagée à ses jets d'attaque contre elle jusqu'au début de son tour suivant.</p></section><p>Tout humanoïde qui commence son tour dans un <strong>rayon de 9 m</strong> de la [[lookup @name lowercase]] and can see the [[lookup @name lowercase]] et la voit sous sa forme véritable effectue un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Horrifying Visage": {
            "name": "Visage terrifiant",
            "description": "<section class=\"secret\"><p>Toute créature non [[lookup @details.type.config.label lowercase]] située dans un rayon de 18 m du [[lookup @name lowercase]], si elle voit celui-ci, doit réussir un jet de sauvegarde de Sagesse DD 13 sous peine d'être effrayée pendant 1 minute. Si le JS est raté d'au moins 5, la cible vieillit également de 1d4 x 10 ans. Une cible effrayée peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'état effrayé sur elle-même en cas de réussite. Si la cible réussit la sauvegarde ou que l'effet prend fin sur elle, elle est immunisée contre le Visage terrifiant de ce [[lookup @name lowercase]] pendant 24 heures. Le vieillissement peut être inversé par le sort restauration suprême, à condition qu'il soit appliqué dans les 24 heures.</p></section><p>Toute créature non [[lookup @details.type.config.label lowercase]] située dans un rayon de 18 m du [[lookup @name lowercase]], si elle voit celui-ci, doit réussir un jet de sauvegarde de <strong>Sagesse</strong>. Une cible peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'état sur elle-même en cas de réussite.</p>"
        },
        "Horror Nimbus": {
            "name": "Halo d'épouvante",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] projette magiquement une lumière multicolore qui scintille. Toute créature dans un rayon de 4,50 m du [[lookup @name lowercase]], si elle voit la lumière, doit réussir un jet de sauvegarde de Sagesse DD 15 sous peine d'être effrayée pendant 1 minute. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite. Si la créature réussit son jet de sauvegarde ou si l'effet prend fin sur elle, elle devient immunisée contre le Halo d'épouvante du [[lookup @name lowercase]] pendant 24 heures.</p></section><p>La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite. Si la créature réussit son jet de sauvegarde ou si l'effet prend fin sur elle, elle devient immunisée contre le Halo d'épouvante du [[lookup @name lowercase]] pendant 24 heures.</p>"
        },
        "Ice Walk": {
            "name": "Marche sur la glace",
            "description": "<p>Le [[lookup @details.type.config.label lowercase]] peut parcourir et gravir toute surface gelée sans passer par le moindre test de caractéristique. De plus, tout terrain difficile composé de glace ou de neige ne lui demande aucune dépense de déplacement supplémentaire.</p>"
        },
        "Ignited Illumination": {
            "name": "Illumination embrasée",
            "description": "<p>Par une action bonus, le [[lookup @name lowercase]] peut s'embraser ou éteindre ses flammes. Embrasé, le [[lookup @name lowercase]] produit une lumière vive sur un rayon de 3 m et une lumière faible sur 3 m de plus.</p>"
        },
        "Illumination": {
            "name": "Illumination",
            "description": "<p>L'[[lookup @name lowercase]] projette une lumière vive sur un rayon de 3 m, et une lumière faible sur 3 m de plus.</p>"
        },
        "Illusory Appearance": {
            "name": "Apparence illusoire",
            "description": "<p>La [[lookup @name lowercase]] se pare, ainsi que tout ce qu'elle porte, d'une illusion magique qui lui donne l'aspect d'une autre créature de taille équivalente et de forme humanoïde. L'illusion prend fin si la [[lookup @name lowercase]] meurt ou consacre une action bonus à y mettre un terme.</p><p>Les changements apportés par cet effet ne résistent pas à un examen physique. Ainsi, la [[lookup @name lowercase]] pourrait donner un aspect lisse à sa peau, mais quiconque touche sa chair ne sentira que verrues et rugosités. Sans cela, une créature doit consacrer une action à examiner visuellement l'illusion et réussir un test d'Intelligence (Investigation) DD 20 pour se rendre compte que la [[lookup @name lowercase]] est déguisée.</p>"
        },
        "Immutable Form": {
            "name": "Forme immuable",
            "description": "<p>Le [[lookup @name lowercase]] est immunisé contre tout sort ou effet visant à en altérer la forme.</p>"
        },
        "Incorporeal Movement": {
            "name": "Déplacement intangible",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] peut traverser d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 (1d10) dégâts de force s'il termine son tour à l'intérieur d'un objet.</p></section><p>L'[[lookup @name lowercase]] peut traverser d'autres créatures et objets comme s'il s'agissait d'un terrain difficile.</p>"
        },
        "Ink Cloud": {
            "name": "Nuage d'encre",
            "description": "<section class=\"secret\"><p>Un nuage d'encre de 6 m de rayon entoure la [[lookup @name lowercase]] si elle est sous l'eau. La zone est à visibilité nulle pendant 1 minute, mais un courant important peut disperser le nuage. Après avoir libéré son encre, la [[lookup @name lowercase]] peut entreprendre l'action Foncer par une action bonus. Recharge après un repos court ou long.</p></section><p>Un nuage d'encre de 6 m de rayon entoure la [[lookup @name lowercase]] si elle est sous l'eau.</p>"
        },
        "Innate Spellcasting": {
            "name": "Sorts innés",
            "description": "<p>La caractéristique d'incantation des sorts innés du [[lookup @details.type.config.label lowercase]] est le Charisme. Il peut spontanément lancer les sorts suivants sans la moindre composante matérielle :</p><p>À volonté : détection de la magie, lumière, nappe de brouillard</p><p>3/jour chacun : feuille morte, foulée brumeuse, télékinésie, vol</p><p>1/jour chacun : contrôle du climat, forme gazeuse</p>"
        },
        "Inscrutable": {
            "name": "Insondable",
            "description": "<p>Le [[lookup @name lowercase]] est immunisé contre tout effet censé percevoir ses émotions ou lire ses pensées, ainsi que contre les sorts de divination dont il veut se prémunir. Les tests de Sagesse (Intuition) visant à percer ses intentions ou évaluer sa sincérité sont désavantagés.</p>"
        },
        "Intoxicating Touch": {
            "name": "Contact enivrant",
            "description": "<section class=\"secret\"><p><em>Attaque de sort au corps à corps :</em> +5 pour toucher, allonge 1,50 m, une créature. <em>Touché :</em> La cible est magiquement maudite pendant 1 heure. Tant que la malédiction persiste, la cible est désavantagée aux jets de sauvegarde de Sagesse et à tous les tests de caractéristique.</p></section><p>La cible est désavantagée aux jets de sauvegarde de Sagesse et à tous les tests de caractéristique.</p>"
        },
        "Invisibility": {
            "name": "Invisibilité",
            "description": "<section class=\"secret\"><p>Pendant un maximum de 1 heure, le [[lookup @name lowercase]] devient magiquement invisible jusqu'à ce qu'il attaque, qu'il lance un sort, qu'il recoure à Agrandissement ou que sa concentration soit rompue (comme pour un sort).</p></section><p>Le [[lookup @name lowercase]] devient magiquement invisible. Tout l'équipement porté par le [[lookup @name lowercase]] est invisible.</p>"
        },
        "Invisible Passage": {
            "name": "Passage dans l'invisible",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] devient magiquement invisible jusqu'à ce qu'elle attaque ou que sa concentration soit rompue (comme pour un sort). Tant qu'elle est invisible, elle ne laisse aucune trace physique de son passage, si bien que seule la magie peut la pister. Tout l'équipement porté par elle est invisible.</p></section><p>La [[lookup @name lowercase]] devient magiquement invisible. Tout l'équipement porté par elle est invisible.</p>"
        },
        "Iron Scent": {
            "name": "Perception du fer",
            "description": "<p>L'[[lookup @name lowercase]] perçoit précisément à l'odeur la position de tout métal ferreux dans un rayon de 9 m.</p>"
        },
        "Keen Senses": {
            "name": "Sens aiguisés",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux tests de Sagesse (Perception) qui font intervenir la vue, l'ouïe ou l'odorat.</p>"
        },
        "Labyrinthine Recall": {
            "name": "Mémoire des labyrinthes",
            "description": "<p>Le [[lookup @name lowercase]] se souvient parfaitement de tous ses itinéraires passés.</p>"
        },
        "Lair Actions": {
            "name": "Actions d'antre",
            "description": "<section class=\"secret\"><p>Quand une créature légendaire dispose d'actions d'antre, elle peut s'en servir pour contrôler la magie ambiante de sa tanière. Au rang d'initiative 20 (elle perd en cas d'égalité), la créature entreprend une action d'antre pour produire l'un des effets correspondants. Elle ne peut s'en servir si elle est neutralisée ou incapable d'entreprendre une action. Si elle est surprise, elle doit attendre que son premier tour de combat soit passé pour y recourir.</p></section><p>Quand une créature légendaire dispose d'actions d'antre, elle peut s'en servir pour contrôler la magie ambiante de sa tanière. </p>"
        },
        "Leadership": {
            "name": "Commandement",
            "description": "<p>Pendant 1 minute, le [[lookup @name lowercase]] peut prononcer une instruction ou mise en garde spéciale chaque fois qu'une créature non hostile qu'il voit dans un rayon de 9 m effectue un jet d'attaque ou un jet de sauvegarde. La créature peut alors ajouter un d4 à son jet, à condition d'entendre le [[lookup @name lowercase]] et de le comprendre. Une même créature ne peut profiter que d'un seul dé de Commandement à la fois. Cet effet prend fin si le [[lookup @name lowercase]] est neutralisé.</p>"
        },
        "Legendary Actions": {
            "name": "Actions légendaires",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] peut entreprendre 3 actions légendaires. Une seule option légendaire peut être utilisée à la fois, et uniquement à la fin du tour d'une autre créature. L'[[lookup @name lowercase]] récupère les actions légendaires dépensées au début de son tour.</p></section><p>L'[[lookup @name lowercase]] peut entreprendre 3 actions légendaires.</p>"
        },
        "Legendary Resistance": {
            "name": "Résistance légendaire",
            "description": "<p>Si le [[lookup @details.type.config.label lowercase]] rate un jet de sauvegarde, il peut décider de le réussir tout de même.</p>",
            "activities": {
                "Expend Use": {
                    "name": "Dépenser utilisation",
                    "condition": "échoue à un jet de sauvegarde"
                }
            }
        },
        "Light Sensitivity": {
            "name": "Sensibilité à la lumière",
            "description": "<p>Quand le [[lookup @name lowercase]] est exposé à une lumière vive, il est désavantagé aux jets d'attaque ainsi qu'aux tests de Sagesse (Perception) basés sur la vue.</p>"
        },
        "Lightning Absorption": {
            "name": "Absorption de la foudre",
            "description": "<p>Chaque fois que le [[lookup @name lowercase]] est soumis à des dégâts de foudre, il ne subit aucun dégât et récupère en fait autant de points de vie que la moitié des dégâts de foudre ainsi évités.</p>"
        },
        "Lightning Breath": {
            "name": "Souffle de foudre",
            "description": "<section class=\"secret\"><p>Le [[lookup @details.type.config.label lowercase]] crache de la foudre sous forme d'une ligne de 27 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de Dextérité DD 19 et subit 66 (12d10) dégâts de foudre en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] crache de la foudre sous forme d'une ligne de 27 m de long pour 1,50 m de large. Chaque créature prise dans la ligne effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Lightning Storm": {
            "name": "Tempête foudroyante",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] crée magiquement trois éclairs qui peuvent chacun frapper une cible que le [[lookup @name lowercase]] voit dans un rayon de 36 m. La cible effectue un jet de sauvegarde de Dextérité DD 23 et subit 22 (4d10) dégâts de foudre en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @name lowercase]] crée magiquement trois éclairs qui peuvent chacun frapper une cible que le [[lookup @name lowercase]] voit dans un rayon de 36 m. La cible effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Limited Amphibiousness": {
            "name": "Amphibiose partielle",
            "description": "<section class=\"secret\"><p>Capable de respirer aussi bien sous l'eau qu'à l'air libre, le [[lookup @name lowercase]] doit s'immerger dans l'eau au moins une fois toutes les 4 heures sous peine de s'asphyxier.</p></section><p>Le [[lookup @name lowercase]] est capable de respirer aussi bien sous l'eau qu'à l'air libre.</p>"
        },
        "Limited Magic Immunity": {
            "name": "Immunité limitée contre la magie",
            "description": "<p>Le [[lookup @name lowercase]] ne peut être affecté ni détecté par des sorts du 6<sup>e</sup> niveau ou inférieur, sauf quand il le souhaite. Il est avantagé aux jets de sauvegarde contre tous les autres sorts et effets magiques.</p>"
        },
        "Limited Telepathy": {
            "name": "Télépathie limitée",
            "description": "<p>L'[[lookup @name lowercase]] peut transmettre magiquement des messages et images rudimentaires à toute créature située dans un rayon de 36 m qui comprend au moins une langue. Cette forme de télépathie ne permet pas à la créature destinataire de répondre télépathiquement.</p>"
        },
        "Luring Song": {
            "name": "Chant captivant",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] entonne une mélodie magique. Chaque humanoïde et géant dans un rayon de 90 m de la [[lookup @name lowercase]], s'il entend le chant, doit réussir un jet de sauvegarde de Sagesse DD 11 sous peine d'être charmé jusqu'à la fin du chant. La [[lookup @name lowercase]] doit à chacun de ses tours suivants consacrer une action bonus à prolonger la mélodie. Elle peut cesser de chanter à tout moment. Le chant prend fin si la [[lookup @name lowercase]] est neutralisée.</p><p>Tant qu'elle est charmée par la [[lookup @name lowercase]], la cible est neutralisée et n'est pas sujette aux chants des autres harpies. Si la cible charmée se trouve à plus de 1,50 m de la [[lookup @name lowercase]], elle doit à son tour consacrer son déplacement pour se rapprocher de la [[lookup @name lowercase]] par le chemin le plus direct, afin de terminer dans un rayon de 1,50 m du monstre. Elle ne cherche pas à éviter les attaques d'opportunité, mais si elle doit traverser un terrain dangereux (comme une fosse de lave) elle peut réitérer le JS, même chose chaque fois qu'elle subit des dégâts d'une source autre que la [[lookup @name lowercase]]. Une cible charmée peut aussi réitérer le JS à la fin de chacun de ses tours. En cas de réussite, l'effet prend fin en ce qui la concerne.</p><p>Une cible qui se sauvegarde est immunisée contre le chant de cette [[lookup @name lowercase]] pendant 24 heures.</p></section><p>La [[lookup @name lowercase]] entonne une mélodie magique. Chaque humanoïde et géant dans un rayon de 90 m de la [[lookup @name lowercase]], s'il entend le chant, doit réussir un jet de sauvegarde de <strong>Sagesse</strong>. Une cible peut aussi réitérer le JS à la fin de chacun de ses tours.</p>"
        },
        "Magic Resistance": {
            "name": "Résistance à la magie",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux jets de sauvegarde contre les sorts et autres effets magiques.</p>"
        },
        "Magic Weapons": {
            "name": "Armes magiques",
            "description": "<p>Les attaques d'arme du [[lookup @name lowercase]] sont magiques.</p>"
        },
        "Martial Advantage": {
            "name": "Avantage martial",
            "description": "<section class=\"secret\"><p>Une fois par tour, le [[lookup @name lowercase]] peut infliger 7 (2d6) dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve dans un rayon de 1,50 m d'un allié non neutralisé du [[lookup @name lowercase]].</p></section><p>Une fois par tour, le [[lookup @name lowercase]] peut infliger des dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve dans un rayon de 1,50 m d'un allié non neutralisé du [[lookup @name lowercase]].</p>"
        },
        "Mimicry": {
            "name": "Imitation",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] imite à merveille les bruits des animaux et les voix humanoïdes. Une créature qui entend les sons émis se rend compte qu'il s’agit d'imitations si elle réussit un test de Sagesse (Intuition) DD 14.</p></section><p>La [[lookup @name lowercase]] imite à merveille les bruits des animaux et les voix humanoïdes. Une créature qui entend les sons émis se rend compte qu'il s’agit d'imitations si elle réussit un test de Sagesse (Intuition).</p>"
        },
        "Misty Escape": {
            "name": "Échappatoire brumeuse",
            "description": "<section class=\"secret\"><p>Quand il tombe à 0 point de vie hors de son refuge, le [[lookup @name lowercase]] se transforme en nuage de brume (comme celui de son trait Métamorphe) au lieu de tomber inconscient, à condition qu'il ne soit pas exposé aux rayons du soleil ou dans l'eau vive. S'il ne peut pas se transformer, il est détruit.</p><p>Tant qu'il est à 0 point de vie sous forme de brume, il ne peut pas retrouver sa forme de [[lookup @name lowercase]] et doit atteindre son refuge dans les 2 heures sous peine d'être détruit. Une fois dans son refuge, il retrouve sa forme de [[lookup @name lowercase]]. Il est alors paralysé jusqu'à ce qu'il récupère au moins 1 point de vie. S'il passe 1 heure en son refuge alors qu'il est à 0 point de vie, il récupère 1 point de vie.</p></section><p>Un [[lookup @name lowercase]] tué se transforme en nuage de brume (comme celui de son trait Métamorphe) au lieu de tomber inconscient.</p>"
        },
        "Moan": {
            "name": "Lamentation",
            "description": "<section class=\"secret\"><p>Chaque créature dans un rayon de 18 m du [[lookup @name lowercase]], si elle l'entend se lamenter et n'est pas elle-même une [[lookup @details.type.config.label lowercase]], doit réussir un jet de sauvegarde de Sagesse DD 13 sous peine d'être effrayée jusqu'à la fin du tour suivant du [[lookup @name lowercase]]. Si son jet de sauvegarde est réussi, la créature est immunisée contre la lamentation du [[lookup @name lowercase]] pendant 24 heures.</p></section><p>Chaque créature dans un rayon de 18 m du [[lookup @name lowercase]], si elle l'entend se lamenter et n'est pas elle-même une [[lookup @details.type.config.label lowercase]], doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Move (legendary)": {
            "name": "Déplacement (Légendaire)",
            "description": "<p>La [[lookup @name lowercase]] se déplace à concurrence de la moitié de sa vitesse.</p>"
        },
        "Mucous Cloud": {
            "name": "Nuage muqueux",
            "description": "<section class=\"secret\"><p>Tant qu'il est sous l'eau, l'[[lookup @name lowercase]] est entouré d'un mucus réactif. Une créature qui touche physiquement l'[[lookup @name lowercase]] ou avec une attaque de corps à corps en étant dans un rayon de 1,50 m de lui effectue un jet de sauvegarde de Constitution DD 14. En cas d'échec, la créature est malade pendant 1d4 heures. La créature malade ne peut respirer que sous l'eau.</p></section><p>Tant qu'il est sous l'eau, l'[[lookup @name lowercase]] est entouré d'un mucus réactif. Une créature qui touche physiquement l'[[lookup @name lowercase]] ou avec une attaque de corps à corps en étant dans un rayon de <strong>1,50 m</strong> de lui effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Multiattack": {
            "name": "Attaques multiples",
            "description": "<p>Le [[lookup @name lowercase]] effectue un certain nombre d'attaques en une seule action. Ces attaques peuvent être du même type ou une combinaison de ses actions d'attaque.</p>"
        },
        "Multiple Heads": {
            "name": "Têtes multiples",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] est dotée de cinq têtes. Tant qu'elle dispose de plus d'une tête, elle est avantagée aux jets de sauvegarde contre les états assourdi, aveuglé, charmé, effrayé, étourdi et inconscient.</p><p>Chaque fois que l'[[lookup @name lowercase]] subit au moins 25 dégâts dans un même tour, l'une de ses cinq têtes meurt. Si toutes ses têtes sont détruites, l'[[lookup @name lowercase]] meurt.</p><p>À la fin de son tour, deux têtes lui repoussent par tête morte depuis son tour précédent, sauf si elle a subi des dégâts de feu depuis. L'[[lookup @name lowercase]] récupère 10 points de vie pour chaque tête qui repousse ainsi.</p></section><p>L'[[lookup @name lowercase]] est dotée de cinq têtes. Tant qu'elle dispose de plus d'une tête, elle est <strong>avantagée</strong> aux jets de sauvegarde contre les états <strong>assourdi, aveuglé, charmé, effrayé, étourdi et inconscient</strong>.</p>"
        },
        "Nightmare Haunting": {
            "name": "Terrifiants cauchemars",
            "description": "<section class=\"secret\"><p>À condition d'être dans le Plan Éthéré, la [[lookup @name lowercase]] touche magiquement un humanoïde endormi dans le Plan Matériel. Le sort protection contre le mal et le bien lancé sur la cible empêche un tel contact, de même que cercle magique. Tant que le contact persiste, la cible est assaillie de visions de cauchemar. Si ces visions s'étendent sur 1 heure ou plus, la cible ne reçoit aucun bénéfice de son repos et son maximum de points de vie est réduit de 5 (1d10). Si cet effet fait tomber le maximum de points de vie de la cible à 0, celle-ci meurt ; si elle était d'alignement mauvais, son âme se retrouve bloquée dans le sac des âmes de la tormante. La réduction du maximum de points de vie persiste jusqu'à ce qu'elle soit éliminée par le sort restauration suprême ou une magie équivalente.</p></section><p>À condition d'être dans le Plan Éthéré, la [[lookup @name lowercase]] touche magiquement un humanoïde endormi dans le Plan Matériel. Tant que le contact persiste, la cible est assaillie de visions de cauchemar.</p>"
        },
        "Nimble Escape": {
            "name": "Fuite agile",
            "description": "<p>Le [[lookup @name lowercase]] peut entreprendre l'action Se cacher ou Se désengager par une action bonus à chacun de ses tours.</p>"
        },
        "Ooze Cube": {
            "name": "Cube de vase",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] occupe l'intégralité de son espace. D'autres créatures peuvent entrer dans cet espace, mais ce faisant, elles se soumettent à l'Enveloppement du [[lookup @name lowercase]] en étant désavantagées au jet de sauvegarde.</p><p>Les créatures prises dans le [[lookup @name lowercase]] restent visibles mais disposent d'un abri total.</p><p>Une créature située dans un rayon de 1,50 m du [[lookup @name lowercase]] peut consacrer une action à extraire une créature ou un objet qui s'y trouve. Pour ce faire, elle doit réussir un test de Force DD 12 et subit 10 (3d6) dégâts d'acide quelle que soit l'issue de la tentative.</p><p>Le [[lookup @name lowercase]] ne peut contenir qu'une seule créature de taille G ou un maximum de quatre créatures de taille M ou inférieure.</p></section><p>Le [[lookup @name lowercase]] occupe l'intégralité de son espace. D'autres créatures peuvent entrer dans cet espace, mais ce faisant, elles se soumettent à l'Enveloppement du [[lookup @name lowercase]] en étant <strong>désavantagées</strong> au jet de sauvegarde.</p><p>Les créatures prises dans le [[lookup @name lowercase]] restent visibles mais disposent d'un abri total.</p><p>Une créature située dans un <strong>rayon de 1,50 m</strong> du [[lookup @name lowercase]] peut consacrer une action à extraire une créature ou un objet qui s'y trouve. Pour ce faire, elle doit réussir un test de Force.</p>"
        },
        "Pack Tactics": {
            "name": "Tactique de meute",
            "description": "<p>Si au moins un de ses alliés, non neutralisé, se situe dans un rayon de 1,50 m de la créature qu'il cible, le [[lookup @name lowercase]] est avantagé au jet d'attaque correspondant.</p>",
            "requirements": "Babouin"
        },
        "Paralyzing Breath": {
            "name": "Souffle paralysant",
            "description": "<section class=\"secret\"><p>**Souffle paralysant.** Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs paralysantes sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Constitution DD 20 sous peine d'être paralysée pendant 1 minute. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs paralysantes sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Paralyzing Touch": {
            "name": "Contact paralysant",
            "description": "<p>La [[lookup @name lowercase]] recourt à son Contact paralysant.</p>"
        },
        "Parry": {
            "name": "Parade",
            "description": "<p>Le [[lookup @name lowercase]] ajoute 2 à sa CA contre une attaque de corps à corps censée le toucher. Pour ce faire, il doit voir l'assaillant et manier une arme de corps à corps.</p>"
        },
        "Petrifying Breath": {
            "name": "Souffle pétrifiant",
            "description": "<section class=\"secret\"><p>La [[lookup @name lowercase]] exhale des vapeurs pétrifiantes sous forme d'un cône de 9 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Constitution DD 13. En cas d'échec, la cible est entravée et commence à se transformer en pierre. Une cible ainsi entravée doit réitérer le jet de sauvegarde à la fin de son tour suivant. En cas de réussite, l'effet prend fin sur elle. En cas d'échec, la créature est pétrifiée jusqu'à ce que le sort restauration suprême ou une magie comparable.</p></section><p>La [[lookup @name lowercase]] exhale des vapeurs pétrifiantes sous forme d'un cône de 9 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Petrifying Gaze": {
            "name": "Regard pétrifiant",
            "description": "<section class=\"secret\"><p>Si une créature commence son tour dans un rayon de 9 m du [[lookup @name lowercase]] et que les deux se voient mutuellement, le [[lookup @name lowercase]] peut contraindre la créature à effectuer un jet de sauvegarde de Constitution DD 12 s'il n’est pas neutralisé. En cas d'échec, la créature est entravée et commence à se transformer magiquement en pierre. Elle doit réitérer le jet de sauvegarde à la fin de son tour suivant. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est pétrifiée jusqu'à ce que le sort restauration suprême ou une magie comparable la libère.</p><p>Toute créature qui n'est pas surprise peut détourner le regard au début de son tour pour se soustraire au jet de sauvegarde. Ce faisant, la créature ne voit pas le [[lookup @name lowercase]] jusqu'au début de son tour suivant, moment auquel elle peut de nouveau détourner les yeux. Si la créature regarde le [[lookup @name lowercase]] entretemps, elle doit aussitôt effectuer le JS.</p><p>Si le [[lookup @name lowercase]] voit son reflet dans un rayon de 9 m et sous une lumière vive, il le prend pour un rival et se cible lui-même avec son regard.</p></section><p>Le [[lookup @name lowercase]] peut contraindre la créature à effectuer un jet de sauvegarde de <strong>Constitution</strong>. Elle doit réitérer le jet de sauvegarde à la fin de son tour suivant. Toute créature qui n'est pas surprise peut détourner le regard au début de son tour pour se soustraire au jet de sauvegarde. Ce faisant, la créature ne voit pas le [[lookup @name lowercase]] jusqu'au début de son tour suivant, moment auquel elle peut de nouveau détourner les yeux. Si la créature regarde le [[lookup @name lowercase]] entretemps, elle doit aussitôt effectuer le JS.</p>"
        },
        "Phantasms": {
            "name": "Fantasmagories",
            "description": "<p>S'il n’est pas exposé à une lumière vive, le [[lookup @name lowercase]] crée magiquement trois doubles illusoires de lui-même. Ces doubles se déplacent avec lui, reproduisent ses actions et échangent mutuellement de position, si bien qu'il est impossible de savoir où est le vrai [[lookup @name lowercase]]. Si le [[lookup @name lowercase]] se retrouve dans une zone de lumière vive, les doubles disparaissent.</p><p>Chaque fois qu'une créature cible le [[lookup @name lowercase]] avec une attaque ou un sort nuisible alors qu'il reste au moins un double, on détermine au hasard si l'attaque cible le [[lookup @name lowercase]] ou l'un de ses doubles. Une créature qui ne voit rien ou se fie à d'autres sens que la vision n'est pas affectée par cet effet magique.</p><p>Chaque double reprend la CA du [[lookup @name lowercase]] et ses jets de sauvegarde. Si une attaque touche un double ou si un double rate un jet de sauvegarde contre un effet qui inflige des dégâts, le double disparaît.</p>"
        },
        "Poison Breath": {
            "name": "Souffle empoisonné",
            "description": "<section class=\"secret\"><p>Le [[lookup @details.type.config.label lowercase]] crache des vapeurs toxiques sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Constitution DD 18 et subit 56 (16d6) dégâts de poison en cas d'échec, la moitié en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] crache des vapeurs toxiques sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Possession": {
            "name": "Possession",
            "description": "<section class=\"secret\"><p>Un humanoïde que le [[lookup @name lowercase]] voit dans un rayon de 1,50 m doit réussir un jet de sauvegarde de Charisme DD 13 sous peine d'être possédé par le [[lookup @name lowercase]] ; ce dernier disparaît alors et la cible, neutralisée, perd le contrôle de son corps. C'est désormais le [[lookup @name lowercase]] qui en a le contrôle, mais la cible reste consciente. Les attaques, sorts et autres effets ne peuvent pas cibler le [[lookup @name lowercase]], en dehors de ceux qui renvoient les [[lookup @details.type.config.label lowercase]]. Il conserve son alignement, ses valeurs d'Intelligence, de Sagesse et de Charisme, et son immunité contre les états charmé et effrayé. Pour le reste, il reprend le profil de jeu de la cible possédée mais n'a accès ni à son savoir, ni à ses aptitudes de classe, ni à ses maîtrises.</p><p>La possession persiste jusqu'à ce que le corps tombe à 0 point de vie, que le [[lookup @name lowercase]] y mette un terme par une action bonus ou qu'il soit renvoyé (ou encore chassé du corps par un effet tel que dissipation du mal et du bien). Quand la possession prend fin, le [[lookup @name lowercase]] réapparaît en un espace inoccupé dans un rayon de 1,50 m du corps. Si elle réussit le jet de sauvegarde ou quand la possession prend fin, la cible devient immunisée contre la possession de ce [[lookup @name lowercase]] pendant 24 heures.</p></section><p>Un humanoïde que le [[lookup @name lowercase]] voit dans un rayon de 1,50 m doit effectuer un jet de sauvegarde de <strong>Charisme</strong>.</p>"
        },
        "Pounce": {
            "name": "Bond agressif",
            "description": "<section class=\"secret\"><p>Si le [[lookup @name lowercase]] se déplace d'au moins 6 m en ligne droite vers une créature qu'il touche ensuite avec une attaque de Griffe au même tour, la cible doit réussir un jet de sauvegarde de Force DD 13 sous peine d'être jetée à terre. Si la cible est à terre, le [[lookup @name lowercase]] peut effectuer contre elle une attaque de Morsure par une action bonus.</p></section><p>Si le [[lookup @name lowercase]] se déplace d'au moins <strong>6 m</strong> en ligne droite vers une créature qu'il touche ensuite avec une attaque de Griffe au même tour, la cible doit effectuer un jet de sauvegarde de <strong>Force</strong>.</p>"
        },
        "Probing Telepathy": {
            "name": "Télépathie inquisitrice",
            "description": "<p>Si une créature communique par télépathie avec l'[[lookup @name lowercase]], ce dernier a conscience des désirs profonds de la créature à condition de la voir.</p>"
        },
        "Psychic Drain": {
            "name": "Succion psychique",
            "description": "<p>Une créature charmée par l'[[lookup @name lowercase]] subit 10 (3d6) dégâts psychiques, et l'[[lookup @name lowercase]] récupère autant de points de vie que la créature subit de dégâts.</p>"
        },
        "Rampage": {
            "name": "Déchaînement",
            "description": "<p>Après que le [[lookup @name lowercase]] a fait tomber une créature à 0 point de vie avec une attaque de corps à corps à son tour, il peut entreprendre une action bonus pour se déplacer à concurrence de la moitié de sa vitesse et effectuer une attaque de Morsure.</p>"
        },
        "Reactive": {
            "name": "Réactivité",
            "description": "<p>La [[lookup @name lowercase]] peut jouer une réaction à chaque tour d'un combat.</p>"
        },
        "Reactive Heads": {
            "name": "Têtes réactives",
            "description": "<p>Chaque tête dont est dotée l'[[lookup @name lowercase]] au-delà de la première lui octroie une réaction supplémentaire qu'elle ne peut jouer que pour effectuer une attaque d'opportunité.</p>"
        },
        "Read Thoughts": {
            "name": "Lecture des pensées",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] lit magiquement les pensées superficielles d'une créature située dans un rayon de 18 m. L'effet perce la plupart des obstacles mais 90 cm de bois ou de terre, 60 cm de pierre, 5 cm de métal (ou une simple feuille dans le cas du plomb) suffisent à le bloquer. Tant que la cible reste à portée, le [[lookup @name lowercase]] peut continuer à lire ses pensées, à condition que sa concentration ne soit pas rompue (comme pour un sort). Tant qu'il sonde l'esprit de la cible, le [[lookup @name lowercase]] est avantagé à ses tests de Sagesse (Intuition) et Charisme (Intimidation, Persuasion et Tromperie) contre la cible.</p></section><p>Le [[lookup @name lowercase]] lit magiquement les pensées superficielles d'une créature située dans un rayon de 18 m.</p>"
        },
        "Reaping Scythe": {
            "name": "Faux tournoyante",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] abat sa faux spectrale sur une créature située dans un rayon de 1,50 m de lui, et lui inflige 7 (1d8 + 3) dégâts tranchants plus 4 (1d8) dégâts nécrotiques.</p></section><p>L'[[lookup @name lowercase]] abat sa faux spectrale sur une créature située dans un rayon de 1,50 m de lui.</p>"
        },
        "Reckless": {
            "name": "Téméraire",
            "description": "<p>Au début de son tour, le [[lookup @name lowercase]] peut s'octroyer l'avantage à tous ses jets d'attaque d'arme de corps à corps du tour, auquel cas tous les jets d'attaque contre lui sont avantagés jusqu'au début de son tour suivant.</p>"
        },
        "Reel": {
            "name": "Traction",
            "description": "<p>L'[[lookup @name lowercase]] tire vers lui chaque créature agrippée, en ligne droite, d'un maximum de 7,50 m.</p>"
        },
        "Reflective Carapace": {
            "name": "Carapace réfléchissante",
            "description": "<section class=\"secret\"><p>Chaque fois que la [[lookup @name lowercase]] est ciblée par le sort projectile magique, un sort de ligne ou un sort qui nécessite un jet d'attaque à distance, lancez un d6. Sur un résultat de 1 à 5, la [[lookup @name lowercase]] n'est pas affectée. Sur un 6, la [[lookup @name lowercase]] n'est pas affectée et l'effet est renvoyé vers l'incantateur, comme s'il émanait de la [[lookup @name lowercase]], si bien que le lanceur du sort en devient la cible.</p></section><p>La [[lookup @name lowercase]] n'est pas affectée et l'effet est renvoyé vers l'incantateur, comme s'il émanait de la [[lookup @name lowercase]], si bien que le lanceur du sort en devient la cible.</p>"
        },
        "Regeneration": {
            "name": "Régénération",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] récupère 10 points de vie au début de son tour s'il lui reste au moins 1 point de vie.</p></section><p>Le [[lookup @name lowercase]] récupère <strong>10 points de vie</strong> au début de son tour.</p>"
        },
        "Regional Effects": {
            "name": "Effets régionaux",
            "description": "<p>La seule présence d'une créature légendaire peut engendrer d'étranges et merveilleux effets sur l'environnement. Certains effets régionaux prennent subitement fin, d'autres se dissipent progressivement quand la créature légendaire meurt.</p>"
        },
        "Rejuvenation": {
            "name": "Reconstitution",
            "description": "<section class=\"secret\"><p>S'il meurt, le [[lookup @name lowercase]] revient à la vie en 1d6 jours et récupère tous ses points de vie. Seul le sort souhait peut empêcher ce trait de fonctionner.</p></section><p>S'il meurt, le [[lookup @name lowercase]] revient à la vie en 1d6 jours et récupère tous ses <strong>points de vie</strong>.</p>"
        },
        "Relentless": {
            "name": "Implacable",
            "description": "<section class=\"secret\"><p>Si le [[lookup @name lowercase]] subit 7 dégâts ou moins censés le faire tomber à 0 point de vie, il se retrouve en fait à 1 point de vie. Recharge après un repos court ou long.</p></section><p>Si le [[lookup @name lowercase]] subit des dégâts censés le faire tomber à <strong>0 point de vie</strong>, il se retrouve en fait à <strong>1 point de vie</strong>.</p>"
        },
        "Repulsion Breath": {
            "name": "Souffle répulsif",
            "description": "<section class=\"secret\"><p>**Souffle répulsif.** Le [[lookup @details.type.config.label lowercase]] exhale des énergies répulsives sous forme d'un cône de 9 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Force DD 19. En cas d'échec, la créature est repoussée de 18 m du [[lookup @details.type.config.label lowercase]].</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale des énergies répulsives sous forme d'un cône de 9 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Force</strong>.</p>"
        },
        "Roar": {
            "name": "Rugissement",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] pousse un rugissement magique. Chaque fois qu'il rugit avant de terminer un repos long, son cri se fait plus puissant et l'effet diffère, comme détaillé ci-après. Chaque créature située dans un rayon de 150 m du [[lookup @name lowercase]] effectue un jet de sauvegarde si elle l'entend.</p><p>**Premier rugissement.** Toute créature qui rate un jet de sauvegarde de Sagesse DD 18 est effrayée pendant 1 minute. Une créature effrayée peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p><p>**Deuxième rugissement.** Toute créature qui rate un jet de sauvegarde de Sagesse DD 18 est assourdie et effrayée pendant 1 minute. Une créature ainsi effrayée est paralysée, et peut réitérer le jet de sauvegarde à la fin de chacun de ses tours ; elle met un terme à l'effet sur elle-même en cas de réussite.</p><p>**Troisième rugissement.** Chaque créature concernée effectue un jet de sauvegarde de Constitution DD 18. En cas d'échec, elle subit 44 (8d10) dégâts de tonnerre et se retrouve à terre. En cas de réussite, la créature subit la moitié de ces dégâts et n'est pas jetée à terre.</p></section><p>Le [[lookup @name lowercase]] pousse un rugissement magique. Chaque fois qu'il rugit avant de terminer un repos long, son cri se fait plus puissant et l'effet diffère. Chaque créature située dans un rayon de 150 m du [[lookup @name lowercase]] effectue un jet de sauvegarde si elle l'entend.</p>"
        },
        "Rock Catching": {
            "name": "Réception de rocher",
            "description": "<section class=\"secret\"><p>Si on lance un rocher ou un objet comparable sur le [[lookup @details.type.config.label lowercase]], ce dernier peut intercepter le projectile qui ne lui inflige alors aucun dégât contondant, à condition de réussir un jet de sauvegarde de Dextérité DD 10.</p></section><p>Si on lance un rocher ou un objet comparable sur le [[lookup @details.type.config.label lowercase]], ce dernier peut intercepter le projectile qui ne lui inflige alors aucun <em>dégât contondant</em>.</p>"
        },
        "Running Leap": {
            "name": "Saut avec élan",
            "description": "<p>Avec une prise d’élan de 3 m, le [[lookup @name lowercase]] peut franchir jusqu'à 7,50 m d'un saut en longueur.</p>"
        },
        "Rust Metal": {
            "name": "Corrosion du métal",
            "description": "<section class=\"secret\"><p>Toute arme non magique en métal qui touche l'[[lookup @name lowercase]] lors d'une attaque est aussitôt rongée. Après avoir infligé ses dégâts, l'arme subit un malus permanent et cumulatif de -1 aux jets de dégâts. Si ce malus atteint -5, l'arme est détruite. Les munitions non magiques en métal qui touchent l'[[lookup @name lowercase]] dans le cadre d'une attaque sont détruites après application des dégâts.</p></section><p>Toute arme non magique en métal qui touche l'[[lookup @name lowercase]] lors d'une attaque est aussitôt rongée. Après avoir <strong>infligé ses dégâts</strong>, l'arme subit un malus permanent et cumulatif de -1 aux jets de dégâts.</p>"
        },
        "Scare": {
            "name": "Frayeur",
            "description": "<section class=\"secret\"><p>Une créature choisie par le [[lookup @name lowercase]] dans un rayon de 6 m de lui doit réussir un jet de sauvegarde de Sagesse DD 10 sous peine d'être effrayée pendant 1 minute. Ainsi effrayée, la cible peut réitérer le JS à la fin de chacun de ses tours, avec désavantage si le [[lookup @name lowercase]] est dans son champ de vision, et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Une créature choisie par le [[lookup @name lowercase]] dans un rayon de 6 m de lui doit effectuer un jet de sauvegarde de <strong>Sagesse</strong>. La cible peut réitérer le JS à la fin de chacun de ses tours, avec désavantage si le [[lookup @name lowercase]] est dans son champ de vision, et met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Searing Burst": {
            "name": "Explosion brûlante",
            "description": "<section class=\"secret\">Le [[lookup @name lowercase]] émet des énergies divines et magiques. Chaque créature de son choix dans un rayon de 3 m effectue un jet de sauvegarde de Dextérité DD 23 et subit 14 (4d6) dégâts de feu et 14 (4d6) dégâts radiants en cas d'échec, la moitié en cas de réussite.</section><p>Le [[lookup @name lowercase]] émet des énergies divines et magiques. Chaque créature de son choix dans un rayon de 3 m effectue un jet de sauvegarde de <strong>Dextérité</strong>.</p>"
        },
        "Second Roar": {
            "name": "Deuxième rugissement",
            "description": "<p>Toute créature qui rate un jet de sauvegarde de Sagesse DD 18 est assourdie et effrayée pendant 1 minute. Une créature ainsi effrayée est paralysée, et peut réitérer le jet de sauvegarde à la fin de chacun de ses tours ; elle met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Sense Magic": {
            "name": "Perception de la magie",
            "description": "<p>Le [[lookup @name lowercase]] perçoit la magie dans un rayon de 36 m, à volonté. Ce trait fonctionne pour le reste comme le sort détection de la magie, même s'il n'est pas lui-même magique.</p>"
        },
        "Shadow Stealth": {
            "name": "Discrétion dans les ombres",
            "description": "<section class=\"secret\"><p>Tant qu'elle se trouve dans une zone de lumière faible ou de ténèbres, l'[[lookup @name lowercase]] peut entreprendre l'action Se cacher par une action bonus.</p></section><p>L'[[lookup @name lowercase]] peut entreprendre l'action Se cacher par une action bonus.</p>",
            "activities": {
                "utility": {
                    "condition": "Dans des ténèbres ou une lumière faible"
                }
            }
        },
        "Shapechanger": {
            "name": "Métamorphe",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] peut consacrer son action à se transformer en humanoïde de taille M ou P, ou à reprendre sa forme véritable. En dehors de sa taille, son profil reste le même, quelle que soit la forme. Rien de ce qu'il porte n'est transformé. S'il meurt, il reprend sa forme véritable.</p></section><p>Le [[lookup @name lowercase]] peut consacrer son action à se <strong>transformer</strong> en humanoïde de taille M ou P, ou à reprendre sa forme véritable.</p>"
        },
        "Shark Telepathy": {
            "name": "Télépathie avec les requins",
            "description": "<p>Le [[lookup @name lowercase]] peut magiquement donner des instructions à tout requin dans un rayon de 36 m, par une forme limitée de télépathie.</p>"
        },
        "Shield": {
            "name": "Bouclier",
            "description": "<p>Quand une créature effectue une attaque contre le porteur de l'amulette, ce dernier se voit octroyer un bonus de +2 à la CA par le [[lookup @name lowercase]] s'ils sont dans un rayon de 1,50 m l'un de l’autre.</p>"
        },
        "Shielded Mind": {
            "name": "Esprit protégé",
            "description": "<p>Le [[lookup @name lowercase]] est immunisé contre la scrutation et contre tout effet visant à percevoir ses émotions, lire ses pensées ou détecter sa position.</p>"
        },
        "Shimmering Shield": {
            "name": "Protection scintillante",
            "description": "<p>La [[lookup @name lowercase]] produit un champ magique et scintillant autour d'elle ou d’une autre créature qu'elle voit dans un rayon de 18 m. La cible reçoit un bonus de +2 à la CA jusqu'à la fin du tour suivant de la [[lookup @name lowercase]].</p>"
        },
        "Shriek": {
            "name": "Hurlement",
            "description": "<section class=\"secret\"><p>Lorsqu'une lumière vive ou une créature se trouve dans un rayon de 9 m du [[lookup @name lowercase]], celui-ci pousse un hurlement audible à 90 m. Le [[lookup @name lowercase]] continue à hurler jusqu'à ce que la perturbation sorte du rayon et pendant 1d4 de ses tours après cela.</p></section><p>Lorsqu'une lumière vive ou une créature se trouve dans un rayon de 9 m du [[lookup @name lowercase]], celui-ci pousse un hurlement audible à 90 m.</p>"
        },
        "Siege Monster": {
            "name": "Monstre de siège",
            "description": "<p>L'[[lookup @details.type.config.label lowercase]] inflige des dégâts doublés aux objets et aux structures.</p>"
        },
        "Sleep Breath": {
            "name": "Souffle soporifique",
            "description": "<section class=\"secret\"><p>**Souffle soporifique.** Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs somnifères sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Constitution DD 18 sous peine de tomber inconsciente pendant 10 minutes. Cet effet prend fin pour une créature si elle subit des dégâts ou que quelqu'un consacre une action à la réveiller.</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs somnifères sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Slowing Breath": {
            "name": "Souffle engourdissant",
            "description": "<section class=\"secret\"><p>**Souffle engourdissant.** Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Constitution DD 18. En cas d'échec, la créature ne peut pas jouer de réaction, sa vitesse est réduite de moitié et elle ne peut effectuer plus d'une attaque à son tour. De plus, la créature n'a droit qu'à une action ou une action bonus lors de son tour (pas les deux). Ces effets persistent pendant 1 minute. La créature peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Sneak Attack": {
            "name": "Attaque sournoise",
            "description": "<section class=\"secret\">Une fois par tour.</section><p>L'[[lookup @name lowercase]] inflige 14 (4d6) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme alors qu'il avait l'avantage au jet d'attaque, ou lorsque sa cible se trouve dans un rayon de 1,50 m d'un allié non neutralisé de l'[[lookup @name lowercase]] et qu'il n'était lui-même pas désavantagé au jet d'attaque.</p>",
            "activities": {
                "utility": {
                    "condition": "une fois par tour"
                }
            }
        },
        "Snow Camouflage": {
            "name": "Camouflage dans la neige",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux tests de Dextérité (Discrétion) visant à se cacher en terrain neigeux.</p>"
        },
        "Speak with Beasts and Plants": {
            "name": "Communication avec les bêtes et les plantes",
            "description": "<p>La [[lookup @name lowercase]] peut communiquer avec les bêtes et les plantes comme s'ils parlaient la même langue.</p>"
        },
        "Spell Storing": {
            "name": "Stockage de sort",
            "description": "<p>Un incantateur qui porte l'amulette du [[lookup @name lowercase]] peut stocker un sort du 4<sup>e</sup> niveau ou inférieur dans l'artificiel. Pour ce faire, le porteur doit lancer le sort sur le [[lookup @name lowercase]]. Le sort n'a aucun effet immédiat, mais il est stocké dans le [[lookup @name lowercase]]. Lorsque le porteur de l'amulette le lui ordonne ou qu'une situation prédéterminée par l'incantateur se présente, le [[lookup @name lowercase]] lance le sort stocké selon les critères définis par l'incantateur, sans la moindre composante. Quand le sort est ainsi lancé ou qu'un nouveau sort est stocké, celui qui était préalablement stocké ne l'est plus.</p>"
        },
        "Spellcasting": {
            "name": "Sorts",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] est un incantateur de niveau 1. Sa caractéristique d'incantation est la Sagesse (DD de sauvegarde des sorts 12, +4 pour toucher avec ses attaques de sort). Il a préparé les sorts de clerc suivants :</p><p>Sorts mineurs (à volonté) : flamme sacrée, lumière, thaumaturgie</p><p>1<sup>er</sup> niveau (3 emplacements) : bénédiction, sanctuaire, soins</p></section><p>L'[[lookup @name lowercase]] est un incantateur. Sa caractéristique d'incantation est la Sagesse.</p>"
        },
        "Spider Climb": {
            "name": "Pattes d'araignée",
            "description": "<p>Le [[lookup @name lowercase]] peut parcourir les parois les plus difficiles à escalader, y compris les plafonds, sans passer par un test de caractéristique.</p>"
        },
        "Split": {
            "name": "Division",
            "description": "<section class=\"secret\"><p>Quand un [[lookup @name lowercase]] de taille M ou supérieure est soumis à des dégâts tranchants ou de foudre, il se scinde en deux nouveaux [[lookup @name lowercase]]s s'il dispose d'au moins 10 points de vie. Chaque nouveau [[lookup @name lowercase]] est doté de la moitié des points de vie de celui de départ, arrondie à l'inférieur. La catégorie de taille des nouveaux [[lookup @name lowercase]]s est d'un cran inférieure à celle du [[lookup @name lowercase]] de départ.</p></section><p>Le [[lookup @name lowercase]] se scinde en deux nouveaux [[lookup @name lowercase]]s. La catégorie de taille des nouveaux [[lookup @name lowercase]]s est d'un cran inférieure à celle du [[lookup @name lowercase]] de départ.</p>"
        },
        "Spores": {
            "name": "Spores",
            "description": "<section class=\"secret\"><p>Un nuage de spores toxiques s'étend sur un rayon de 4,50 m autour du [[lookup @name lowercase]]. Les spores contournent les angles. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Constitution DD 14 sous peine d'être empoisonnée. Ainsi empoisonnée, une cible subit 5 (1d10) dégâts de poison au début de chacun de ses tours. Elle peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite. Verser le contenu d'une fiole d'eau bénite sur la cible met également fin à l'effet.</p></section><p>Un nuage de spores toxiques s'étend sur un rayon de 4,50 m autour du [[lookup @name lowercase]]. Les spores contournent les angles. Chaque créature prise dans la zone doit effectuer un jet de sauvegarde de <strong>Constitution</strong>. Elle peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Standing Leap": {
            "name": "Saut sans élan",
            "description": "<p>Les sauts en longueur de la [[lookup @name lowercase]] peuvent atteindre 9 m et ses sauts en hauteur 4,50 m, avec ou sans élan.</p>"
        },
        "Steadfast": {
            "name": "Inébranlable",
            "description": "<p>Le [[lookup @name lowercase]] ne peut pas être effrayé tant qu'il voit une créature alliée dans un rayon de 9 m.</p>"
        },
        "Steam Breath": {
            "name": "Souffle de vapeur",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] exhale de la vapeur sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de Constitution DD 18 et subit 52 (15d6) dégâts de feu en cas d'échec, la moitié en cas de réussite. Être immergé sous l'eau n'octroie pas la résistance à ces dégâts.</p></section><p>Le [[lookup @name lowercase]] exhale de la vapeur sous forme d'un cône de 18 m. Chaque créature prise dans la zone effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Stench": {
            "name": "Puanteur",
            "description": "<section class=\"secret\"><p>Toute créature qui commence son tour dans un rayon de 1,50 m de la [[lookup @name lowercase]] doit réussir un jet de sauvegarde de Constitution DD 10 sous peine d'être empoisonnée jusqu'au début de son tour suivant. Si le jet de sauvegarde est réussi, elle est immunisée contre la Puanteur de la [[lookup @name lowercase]] pendant 24 heures.</p></section><p>Toute créature qui commence son tour dans un rayon de <strong>1,50 m</strong> de la [[lookup @name lowercase]] doit réussir un jet de sauvegarde de Constitution.</p>"
        },
        "Stone Camouflage": {
            "name": "Camouflage dans la rocaille",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux tests de Dextérité (Discrétion) visant à se cacher en terrain rocheux.</p>"
        },
        "Stone Golem - Slow": {
            "name": "Golem de pierre - Lenteur",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] cible une ou plusieurs créatures qu'il voit dans un rayon de 3 m. Chaque cible effectue un jet de sauvegarde de Sagesse DD 17 contre sa magie. En cas d'échec, la cible ne peut pas jouer de réaction, sa vitesse est réduite de moitié et elle ne peut effectuer plus d'une attaque à son tour. De plus, elle n'a droit qu'à une action ou une action bonus lors de son tour (pas les deux). Ces effets persistent pendant 1 minute. Une cible peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Le [[lookup @name lowercase]] cible une ou plusieurs créatures qu'il voit dans un rayon de 3 m. Chaque cible effectue un jet de sauvegarde de <strong>Sagesse</strong> saving throw contre sa magie. Une cible peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Stunning Screech": {
            "name": "Piaillement étourdissant",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] pousse un hurlement horrible. Chaque créature située dans un rayon de 6 m de lui, si elle l'entend et n'est pas un [[lookup @details.type.config.label lowercase]], doit réussir un jet de sauvegarde de Constitution DD 14 sous peine d'être étourdie jusqu'à la fin du tour suivant du [[lookup @name lowercase]].</p></section><p>Le [[lookup @name lowercase]] pousse un hurlement horrible. Chaque créature située dans un rayon de 6 m de lui, si elle l'entend et n'est pas un [[lookup @details.type.config.label lowercase]], doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Sunlight Sensitivity": {
            "name": "Sensibilité au soleil",
            "description": "<p>Quand le [[lookup @name lowercase]] est exposé à la lumière du soleil, il est désavantagé aux jets d'attaque ainsi qu'aux tests de Sagesse (Perception) basés sur la vue.</p>"
        },
        "Sunlight Weakness": {
            "name": "Morsure du soleil",
            "description": "<p>Exposée à la lumière vive du soleil, l'[[lookup @name lowercase]] est désavantagée aux jets d'attaque, tests de caractéristique et jets de sauvegarde.</p>"
        },
        "Sure-Footed": {
            "name": "Pied sûr",
            "description": "<p>La [[lookup @name lowercase]] est avantagée aux jets de sauvegarde de Force et de Dextérité contre les effets censés la jeter à terre.</p>"
        },
        "Surprise Attack": {
            "name": "Attaque surprise",
            "description": "<p>Si le [[lookup @name lowercase]] surprend une créature et la touche avec une attaque lors du premier round de combat, la cible subit 7 (2d6) dégâts supplémentaires.</p>"
        },
        "Swallow": {
            "name": "Engloutissement",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] effectue une attaque de Morsure contre une cible de taille M ou inférieure qu'il agrippe. Si l'attaque touche, la cible est engloutie et n'est plus agrippée. La cible engloutie est aveuglée et entravée, bénéficie d'un abri total contre les attaques et effets émanant de l'extérieur du [[lookup @name lowercase]] et subit 21 (6d6) dégâts d'acide au début de chacun des tours du monstre. Le [[lookup @name lowercase]] ne peut pas engloutir plus d'une créature à la fois.</p><p>Si le [[lookup @name lowercase]] subit 30 dégâts ou plus lors d'un même tour de la part d'une créature engloutie, il doit réussir un jet de sauvegarde de Constitution DD 14 à la fin du tour concerné sous peine de régurgiter la créature, qui se retrouve à terre dans un espace situé à 3 m ou moins du monstre. Si le [[lookup @name lowercase]] meurt, la créature engloutie n'est plus entravée par lui et peut s'en extraire en dépensant 4,50 m de déplacement pour se retrouver à terre près du cadavre.</p></section><p>Le [[lookup @name lowercase]] attaque avec son Engloutissement.</p>"
        },
        "Swarm": {
            "name": "Nuée",
            "description": "<p>La nuée peut occuper l'espace d'une autre créature et réciproquement, et elle peut se déplacer par toute ouverture assez large pour une [[lookup @name lowercase]] de taille TP. La nuée ne peut ni récupérer de points de vie ni recevoir de points de vie temporaires.</p>",
            "requirements": "Chauves-souris"
        },
        "Tail Spike Regrowth": {
            "name": "Repousse des piquants caudaux",
            "description": "<p>La [[lookup @name lowercase]] est dotée de vingt-quatre piquants caudaux. Ceux qu'elle a utilisés repoussent lorsqu'elle termine un repos long.</p>"
        },
        "Tail Swipe (Legendary)": {
            "name": "Balayage caudal (Légendaire)",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] effectue une attaque de Queue.</p></section><p>L'[[lookup @name lowercase]] se jette sur sa proie avec sa queue !</p>"
        },
        "Telepathic Bond": {
            "name": "Lien télépathique",
            "description": "<p>Tant que son maître et lui sont sur le même plan d'existence, l'[[lookup @name lowercase]] peut communiquer magiquement ce qu'il perçoit à son maître et les deux peuvent converser par télépathie.</p>"
        },
        "Teleport": {
            "name": "Téléportation",
            "description": "<p>Le [[lookup @name lowercase]] se téléporte magiquement d'un maximum de 36 m avec l'équipement qu'il porte dans un espace inoccupé qu'il voit.</p>"
        },
        "Tentacle Attack or Fling": {
            "name": "Attaque de Tentacule ou Projection",
            "description": "<p>Le [[lookup @name lowercase]] effectue une attaque de Tentacule ou recourt à sa Projection.</p>"
        },
        "Tentacle Disease": {
            "name": "Maladie (Tentacule)",
            "description": "<section class=\"secret\"><p>Au bout de 1 minute, la peau de la créature malade devient translucide et visqueuse, la créature ne peut pas regagner de points de vie quand elle n'est pas sous l'eau et seuls le sort guérison ou les sorts du 6<sup>e</sup> niveau ou plus qui soignent les maladies peuvent éliminer cette affection. Lorsque la créature n'est pas immergée dans l'eau, elle subit 6 (1d12) dégâts d'acide toutes les 10 minutes, à moins d'hydrater abondamment sa peau dans l'intervalle.</p></section><p>Vous sentez une douleur fulgurante envahir votre corps !</p>"
        },
        "Tentacle Slam": {
            "name": "Coup de tentacule",
            "description": "<section class=\"secret\"><p>L'[[lookup @name lowercase]] frappe la ou les créatures qu'il agrippe, l'une contre l'autre ou contre une surface solide. Chaque créature doit réussir un jet de sauvegarde de Constitution DD 14 sous peine de subir 10 (2d6 + 3) dégâts contondants et d'être étourdie jusqu'à la fin du tour suivant de l'[[lookup @name lowercase]]. En cas de sauvegarde réussie, la cible subit la moitié des dégâts contondants et n'est pas étourdie.</p></section><p>L'[[lookup @name lowercase]] frappe la ou les créatures qu'il agrippe, l'une contre l'autre ou contre une surface solide. Chaque créature doit effectuer un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Tentacles": {
            "name": "Tentacules",
            "description": "<section class=\"secret\"><p>Une créature agrippée par le [[lookup @name lowercase]] doit réussir un jet de sauvegarde de Constitution DD 13 sous peine d'être empoisonnée pendant 1 minute. Jusqu'à la fin de l'empoisonnement, la cible est paralysée. La cible peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Une créature agrippée par le [[lookup @name lowercase]] doit effectuer un jet de sauvegarde de <strong>Constitution</strong>. La cible peut réitérer le jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p>"
        },
        "Third Roar": {
            "name": "Troisième rugissement",
            "description": "<p>Chaque créature concernée effectue un jet de sauvegarde de Constitution DD 18. En cas d'échec, elle subit 44 (8d10) dégâts de tonnerre et se retrouve à terre. En cas de réussite, la créature subit la moitié de ces dégâts et n'est pas jetée à terre.</p>"
        },
        "Trampling Charge": {
            "name": "Charge écrasante",
            "description": "<section class=\"secret\"><p>Si l'[[lookup @name lowercase]] se déplace d'au moins 6 m en ligne droite vers une créature qu'il touche ensuite avec une attaque de Coup de défense au même tour, la cible doit réussir un jet de sauvegarde de Force DD 12 sous peine d'être jetée à terre. Si la cible est à terre, l'[[lookup @name lowercase]] peut effectuer contre elle une attaque de Piétinement par une action bonus.</p></section><p>Si l'[[lookup @name lowercase]] se déplace d'au moins <strong>6 m</strong> en ligne droite vers une créature qu'il touche ensuite avec une attaque de Coup de défense au même tour, la cible doit réussir un jet de sauvegarde de Force.</p>"
        },
        "Transparent": {
            "name": "Transparent",
            "description": "<section class=\"secret\"><p>Même lorsque le [[lookup @name lowercase]] est exposé à la vue de tous, il faut réussir un test de Sagesse (Perception) DD 15 pour le détecter tant qu'il ne s'est pas déplacé et n'a pas attaqué. Une créature qui tente de pénétrer dans l'espace du [[lookup @name lowercase]] sans se douter de sa présence est surprise par le monstre.</p></section><p>Même lorsque le [[lookup @name lowercase]] est exposé à la vue de tous, il faut réussir un test de Sagesse (Perception) pour le détecter tant qu'il ne s'est pas déplacé et n'a pas attaqué. Une créature qui tente de pénétrer dans l'espace du [[lookup @name lowercase]] sans se douter de sa présence est surprise par le monstre.</p>"
        },
        "Treasure Sense": {
            "name": "Perception des trésors",
            "description": "<p>Le [[lookup @name lowercase]] perçoit précisément à l'odeur la position des pierres et métaux précieux, comme les pièces d'or et les gemmes, dans un rayon de 18 m.</p>"
        },
        "Tree Stride": {
            "name": "Passage par les arbres",
            "description": "<p>Une fois à chacun de ses tours, la [[lookup @name lowercase]] peut consacrer 3 m de son déplacement pour entrer magiquement dans un arbre vivant situé à portée d'allonge et émerger d'un autre arbre vivant qu'elle voit dans un rayon de 18 m du premier, pour réapparaître à 1,50 m ou moins du second arbre dans un espace inoccupé. Les deux arbres doivent être de taille G ou supérieure.</p>"
        },
        "Tunneler": {
            "name": "Fouisseur",
            "description": "<p>Le [[lookup @name lowercase]] peut creuser à travers la roche à concurrence de la moitié de sa vitesse de fouissement, en laissant un tunnel de 3 m de diamètre dans son sillage.</p>"
        },
        "Turn Defiance": {
            "name": "Mépris du renvoi",
            "description": "<p>Le [[lookup @name lowercase]] et toute goule dans un rayon de 9 m d'elle sont avantagées aux jets de sauvegarde contre les effets qui renvoient les morts-vivants.</p>"
        },
        "Turn Immunity": {
            "name": "Immunité contre le renvoi",
            "description": "<p>L'[[lookup @name lowercase]] est immunisé contre les aptitudes de renvoi des morts-vivants.</p>"
        },
        "Turn Resistance": {
            "name": "Résistance au renvoi",
            "description": "<p>La [[lookup @name lowercase]] est avantagée aux jets de sauvegarde contre tout effet de renvoi des morts-vivants.</p>"
        },
        "Two Heads": {
            "name": "Bicéphale",
            "description": "<p>L'[[lookup @name lowercase]] est avantagé aux tests de Sagesse (Perception) et aux jets de sauvegarde contre les états assourdi, aveuglé, charmé, effrayé, étourdi et inconscient.</p>"
        },
        "Two-Headed": {
            "name": "Bicéphale",
            "description": "<p>Le [[lookup @name lowercase]] est avantagé aux tests de Sagesse (Perception) et aux jets de sauvegarde contre les états assourdi, aveuglé, charmé, effrayé, étourdi et inconscient.</p>"
        },
        "Unarmed Strike (Legendary)": {
            "name": "Attaque à mains nues (Légendaire)",
            "description": "<p>Le [[lookup @name lowercase]] effectue une Attaque à mains nues.</p>"
        },
        "Undead Fortitude": {
            "name": "Robustesse de la non-vie",
            "description": "<section class=\"secret\"><p>Si des dégâts font tomber le [[lookup @name lowercase]] à 0 point de vie, il effectue un jet de sauvegarde de Constitution (DD égal à 5 + les dégâts subis), sauf en cas de dégâts radiants ou de coup critique. En cas de réussite, le [[lookup @name lowercase]] tombe en fait à 1 point de vie.</p></section><p>Si des dégâts font tomber le [[lookup @name lowercase]] à <strong>0 point de vie</strong>, il effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>"
        },
        "Underwater Camouflage": {
            "name": "Camouflage subaquatique",
            "description": "<p>La [[lookup @name lowercase]] est avantagée aux tests de Dextérité (Discrétion) effectués sous l'eau.</p>",
            "requirements": "Pieuvre"
        },
        "Unnerving Mask": {
            "name": "Masque bouleversant",
            "description": "<section class=\"secret\"><p>Lorsqu'une créature que le [[lookup @details.type.config.label lowercase]] voit commence son tour dans un rayon de 9 m de celui-ci, le [[lookup @details.type.config.label lowercase]] peut se donner l'apparence illusoire d'un proche défunt de la créature ou d'un de ses ennemis jurés. Si la créature voit le [[lookup @details.type.config.label lowercase]], elle doit réussir un jet de sauvegarde de Sagesse DD 14 sous peine d'être effrayée jusqu'à la fin de son tour.</p></section><p>Le [[lookup @details.type.config.label lowercase]] peut se donner l'apparence illusoire d'un proche défunt de la créature ou d'un de ses ennemis jurés. Effectuer un jet de sauvegarde de <strong>Sagesse</strong>.</p>"
        },
        "Vampire Weaknesses": {
            "name": "Faiblesses des vampires",
            "description": "<p>Le [[lookup @name lowercase]] présente les points faibles suivants :</p><p><em>Allergie à l'eau vive.</em> Le [[lookup @name lowercase]] subit 20 dégâts d'acide s'il termine son tour dans l'eau vive.</p><p><em>Défense d'entrer.</em> Le [[lookup @name lowercase]] ne peut pas entrer dans une habitation sans y avoir été invité par l'un de ses occupants.</p><p><em>Hypersensibilité au soleil.</em> Le [[lookup @name lowercase]] subit 20 dégâts radiants lorsqu'il commence son tour exposé au soleil. Exposé à la lumière du soleil, il est désavantagé aux jets d'attaque ainsi qu'aux tests de caractéristique.</p><p><em>Pieu dans le cœur.</em> Si on plante une arme perforante en bois dans le cœur du [[lookup @name lowercase]] alors qu'il est neutralisé dans son refuge, il se retrouve paralysé tant que ce pieu n'a pas été retiré.</p>"
        },
        "Variable Illumination": {
            "name": "Halo fluctuant",
            "description": "<p>Le [[lookup @name lowercase]] produit une lumière vive sur un rayon compris entre 1,50 m et 6 m, à sa convenance, et une lumière faible sur une distance supplémentaire équivalente. Il peut modifier ce rayon par une action bonus.</p>"
        },
        "Wakeful": {
            "name": "Sommeil léger",
            "description": "<p>Quand l'une des têtes de l'[[lookup @name lowercase]] dort, l'autre reste éveillée.</p>"
        },
        "Wall of Ice": {
            "name": "Mur de glace",
            "description": "<section class=\"secret\"><p>Le [[lookup @name lowercase]] forme magiquement une paroi de glace opaque sur une surface solide qu'il voit dans un rayon de 18 m. Le mur, épais de 30 cm, peut atteindre jusqu'à 9 m de long et 3 m de hauteur, ou bien se présenter comme un dôme hémisphérique d'un diamètre maximal de 6 m.</p><p>À l'apparition du mur, toute créature située dans son espace en est expulsée par le chemin le plus court. La créature choisit de quel côté du mur elle termine, sauf si elle est neutralisée. Elle effectue alors un jet de sauvegarde de Dextérité DD 17 et subit 35 (10d6) dégâts de froid en cas d'échec, la moitié en cas de réussite.</p><p>Le mur persiste pendant 1 minute, mais disparaît si le [[lookup @name lowercase]] meurt ou est neutralisé. On peut endommager le mur et y faire une brèche ; chaque section de 3 m de côté est dotée d’une CA de 5, de 30 points de vie, de la vulnérabilité aux dégâts de feu et de l'immunité contre les dégâts d'acide, de froid, nécrotiques, psychiques et de poison. Une section détruite laisse une nappe d'air glacial dans l'espace qu'elle occupait. Chaque fois qu'une créature termine un tour durant lequel elle a traversé cette nappe, volontairement ou non, elle effectue un jet de sauvegarde de Constitution DD 17 et subit 17 (5d6) dégâts de froid en cas d'échec, la moitié en cas de réussite. La nappe d'air se dissipe quand le reste du mur disparaît.</p></section><p>Le [[lookup @name lowercase]] forme magiquement une paroi de glace opaque sur une surface solide qu'il voit dans un rayon de 18 m. Le mur, épais de 30 cm, peut atteindre jusqu'à 9 m de long et 3 m de hauteur, ou bien se présenter comme un dôme hémisphérique d'un diamètre maximal de 6 m.</p><p>À l'apparition du mur, toute créature située dans son espace en est expulsée par le chemin le plus court. La créature choisit de quel côté du mur elle termine, sauf si elle est neutralisée. Elle effectue alors un jet de sauvegarde de Dextérité.</p><p>On peut endommager le mur et y faire une brèche. Une section détruite laisse une nappe d'air glacial dans l'espace qu'elle occupait. Chaque fois qu'une créature termine un tour durant lequel elle a traversé cette nappe, volontairement ou non, elle effectue un jet de sauvegarde de <strong>Constitution</strong>.</p>",
            "activities": {
                "save": {
                    "condition": "une surface solide qu'il peut voir dans un rayon de 18 mètres"
                },
                "utility": {
                    "condition": "une surface solide qu'il peut voir dans un rayon de 18 mètres"
                },
                "attack": {
                    "condition": "une surface solide qu'il peut voir dans un rayon de 18 mètres"
                }
            }
        },
        "Water Breathing": {
            "name": "Respiration aquatique",
            "description": "<p>La [[lookup @name lowercase]] ne peut respirer que sous l'eau.</p>",
            "requirements": "Pieuvre"
        },
        "Water Form": {
            "name": "Corps d'eau",
            "description": "<p>L'[[lookup @details.type.config.label lowercase]] peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace étroit d'une largeur minimale de 2,5 cm sans même devoir se faufiler.</p>"
        },
        "Water Susceptibility": {
            "name": "Vulnérabilité à l'eau",
            "description": "<p>L'[[lookup @details.type.config.label lowercase]] subit 1 dégât de froid par tranche de 1,50 m qu'il parcourt dans l'eau, ainsi que par tranche de 4 litres d'eau dont on l'asperge.</p>"
        },
        "Weakening Breath": {
            "name": "Souffle affaiblissant",
            "description": "<section class=\"secret\"><p>**Souffle affaiblissant.** Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit réussir un jet de sauvegarde de Force DD 21 sous peine d'être désavantagée aux jets d'attaque basés sur la Force, aux tests de Force et aux jets de sauvegarde de Force pendant 1 minute. La créature peut réitérer ce jet de sauvegarde à la fin de chacun de ses tours et met un terme à l'effet sur elle-même en cas de réussite.</p></section><p>Le [[lookup @details.type.config.label lowercase]] exhale des vapeurs sous forme d'un cône de 18 m. Chaque créature prise dans la zone doit effectuer un jet de sauvegarde de <strong>Force</strong>.</p>"
        },
        "Web": {
            "name": "Toile d'araignée",
            "description": "<section class=\"secret\"><p><em>Attaque d'arme à distance :</em> +4 pour toucher, portée 9/18 m, une créature de taille G ou inférieure. <em>Touché :</em> La créature est entravée par la toile. Au prix d'une action, la créature entravée peut effectuer un test de Force DD 11 et se libère de la toile en cas de réussite. Cet effet prend également fin si la toile est détruite. La toile est dotée d'une CA de 10, de 5 points de vie, de l'immunité contre les dégâts contondants, psychiques et de poison, et de la vulnérabilité aux dégâts de feu.</p></section><p>La créature est entravée par la toile. Au prix d'une action, la créature entravée peut effectuer un test de Force et se libère de la toile en cas de réussite.</p>"
        },
        "Web Sense": {
            "name": "Perception sur les toiles",
            "description": "<p>Tant qu'il est en contact avec une toile, l'[[lookup @name lowercase]] connaît la position exacte de toutes les créatures qui touchent cette même toile.</p>"
        },
        "Web Walker": {
            "name": "Marche dans les toiles",
            "description": "<p>Le [[lookup @name lowercase]] n'est pas soumis aux contraintes de déplacement imposées par les toiles.</p>"
        },
        "Whelm": {
            "name": "Déluge",
            "description": "<section class=\"secret\"><p>Chaque créature prise dans l'espace de l'[[lookup @details.type.config.label lowercase]] effectue un jet de sauvegarde de Force DD 15. En cas d'échec, elle subit 13 (2d8 + 4) dégâts contondants. Si elle est de taille G ou inférieure, elle est aussi agrippée (évasion DD 14). Tant qu'elle est agrippée, la cible est entravée et incapable de respirer sauf si elle en a la faculté dans l'eau. Si elle réussit son jet de sauvegarde, la cible est repoussée de l'espace de l'[[lookup @details.type.config.label lowercase]].</p><p>L'[[lookup @details.type.config.label lowercase]] peut agripper simultanément une créature de taille G ou un maximum de deux créatures de taille M ou inférieure. Au début de chacun des tours de l'[[lookup @details.type.config.label lowercase]], toute créature agrippée par lui subit 13 (2d8 + 4) dégâts contondants. Une créature située dans un rayon de 1,50 m de l'[[lookup @details.type.config.label lowercase]] peut tenter d'en extraire une créature ou un objet au prix d'une action, ce qui nécessite de réussir un test de Force DD 14.</p></section><p>Chaque créature prise dans l'espace de l'[[lookup @details.type.config.label lowercase]] effectue un jet de sauvegarde de <strong>Force</strong>. Si elle est de taille G ou inférieure, elle est aussi agrippée. Tant qu'elle est agrippée, la cible est entravée et incapable de respirer sauf si elle en a la faculté dans l'eau. Une créature située dans un rayon de 1,50 m de l'[[lookup @details.type.config.label lowercase]] peut tenter d'en extraire une créature ou un objet au prix d'une action, ce qui nécessite d'effectuer un test de Force.</p>"
        },
        "Whirlwind": {
            "name": "Tourbillon",
            "description": "<section class=\"secret\"><p>Chaque créature prise dans l'espace de l'[[lookup @details.type.config.label lowercase]] effectue un jet de sauvegarde de Force DD 13. En cas d'échec, une cible subit 15 (3d8 + 2) dégâts contondants et se retrouve projetée à 6 m de l'[[lookup @details.type.config.label lowercase]], dans une direction aléatoire, pour finir à terre. Si une cible projetée ainsi entre en collision avec un obstacle (comme un mur ou le sol), elle subit 3 (1d6) dégâts contondants par tranche de 3 m de projection. Si la cible entre en collision avec une autre créature, cette dernière doit réussir un jet de sauvegarde de Dextérité DD 13 sous peine de subir les mêmes dégâts d'impact et de se retrouver à terre.</p><p>Si le jet de sauvegarde est réussi, la cible subit la moitié des dégâts contondants et n'est ni projetée ni jetée à terre.</p></section><p>Chaque créature prise dans l'espace de l'[[lookup @details.type.config.label lowercase]] effectue un jet de sauvegarde de <strong>Force</strong>. En cas d'échec, une cible se retrouve projetée à 6 m de l'[[lookup @details.type.config.label lowercase]], dans une direction aléatoire, pour finir à terre. Si la cible entre en collision avec une autre créature, cette dernière doit effectuer un jet de sauvegarde de <strong>Dextérité</strong> sous peine de subir les mêmes dégâts d'impact et de se retrouver à terre.</p>"
        },
        "Whirlwind of Sand": {
            "name": "Tourbillon de sable",
            "description": "<p>La [[lookup @name lowercase]] se transforme magiquement en tourbillon de sable, se déplace de 18 m et reprend sa forme normale. Tant qu'elle est sous forme de tourbillon, la [[lookup @name lowercase]] est immunisée contre tous les dégâts et ne peut pas être agrippée, entravée, étourdie, pétrifiée ou jetée à terre. L'équipement porté par la [[lookup @name lowercase]] reste en sa possession tout du long.</p>"
        }
    }
}
